[
{"title": "Projecció del documental \"El Camí Ignasià\" a Manresa", "Data de l'esdeveniment": "2024-07-30T16:30:08Z", "Nom del lloc": "Santuari de la Cova de Sant Ignasi", "Adreça (carrer i número)": "Camí de la Cova 17", "Municipi": "Manresa", "Diòcesi on es realitza l'esdeveniment": "Vic", "Temàtica": "Comunicació", "Description_typo": "Projecció", "Description": "A les 18.30h · Santuari de La Cova de Sant Ignasi Film de direcció i producció catalana. Nominada a una de les 15 millors pel·lícules documentals estrenades a Espanya durant el 2022, mostra el paisatge, la historia, la gastronomia i els fets culturals al llarg dels 700 km del Camí Ignasià. Projecció a la Sala del Pelegrí, entrada per l’església del Santuari de La Cova de Sant Ignasi. Presenta les pel·lícules i respon preguntes el Director de l’Oficina del Pelegrí del Camí Ignasià, Josep Lluís Iriberri sj. Entrada lliure Organitza: La Cova de Sant Ignasi A les 20h · Ermita de Sant Pau Presideix:  Mn. Joan Antoni Castill"},
{"title": "Festa de Sant Ignasi a Manresa", "Data de l'esdeveniment": "2024-07-31T18:00:11Z", "Nom del lloc": "Santuari de la Cova de Sant Ignasi", "Adreça (carrer i número)": "Camí de la Cova 17", "Municipi": "Manresa", "Diòcesi on es realitza l'esdeveniment": "Vic", "Temàtica": "Tradicions", "Description_typo": "Eucaristia/ Culte", "Description": "Avui, missa al matí, missa al vespre i rosari a la nit. A les 12h · Capella del Pou de la Gallina Presideix: David Guindulain, sj Es celebrarà al carrer Serarols, cantonada amb el carrer Sobrerroca A les 20h · Santuari de La Cova de Sant Ignasi Presideix:  P. Alejandro Labajos, sj Amb la participació de la Capella de Música de la Seu A les 22h · Creu del Tort (C. Nou de Santa Clara, 44) Guiarà el P. Xavier Melloni, sj"},
{"title": "Festa de Sant Domènec a Pals", "Data de l'esdeveniment": "2024-07-31T18:00:31Z", "Nom del lloc": "Església de Sant Pere", "Adreça (carrer i número)": "Plaça de l'Església, 8", "Municipi": "Pals", "Diòcesi on es realitza l'esdeveniment": "Girona", "Temàtica": "Tradicions", "Description_typo": "Eucaristia/ Culte", "Description": "Presidirà el bisbe de Girona, fra Octavi Vilà."},
{"title": "Itinerari paisatge ignasià a Manresa", "Data de l'esdeveniment": "2024-07-30T07:30:46Z", "Nom del lloc": "Museu de Manresa", "Adreça (carrer i número)": "Via de Sant Ignasi, 40", "Municipi": "Manresa", "Diòcesi on es realitza l'esdeveniment": "Vic", "Temàtica": "Tradicions Patrimoni", "Description_typo": "Visita guiada", "Description": "A través d’aquesta visita descobrireu els principals elements del paisatge i de la història que envolten un tram periurbà fortament influït per la petja de sant Ignasi a la ciutat. Punt de trobada: Museu de Manresa Dimarts, 30 de Juliol a les 09:30h fins a les 23:59h Un itinerari interdisciplinari que combina la història, la geografia, les ciències naturals i la botànica, la geologia i tot això prenent com a fil conductor l’experiència d’Ignasi de Loiola, fortament influït pel paisatge d’aquesta part de Manresa. Concretament, la visita començarà a la maqueta de la ciutat medieval del Museu de Manresa i recorrerà els voltants de la ciutat, passant per la plaça de Sant Ignasi amb el petit jardí botànic amb plantes representatives del Camí Ignasià, i resseguirà la Creu del Tort, el Pou de Llum, la Vall del Paradís, la Cova de Sant Ignasi i el Camí dels Corrals. Durada: 1,5-2 hores Preu: Gratuït Places limitades."},
{"title": "La Petita història de Sant Roc, a Arenys de Mar", "Data de l'esdeveniment": "2024-08-01T16:30:51Z", "Nom del lloc": "Biblioplatja", "Adreça (carrer i número)": "Platja", "Municipi": "Arenys de Mar", "Diòcesi on es realitza l'esdeveniment": "Girona", "Temàtica": "Tradicions", "Description_typo": "Presentació de llibre", "Description": "A càrrec del patronat de Sant Roc L"},
{"title": "Concert del Quartet Gresol a Durro", "Data de l'esdeveniment": "2024-07-30T17:00:07Z", "Nom del lloc": "Església de la Nativitat", "Adreça (carrer i número)": "Carr. Sant Quirc-Durro", "Municipi": "Vall de Boí, la", "Nom de l'entitat organitzadora": "Urgell", "Diòcesi on es realitza l'esdeveniment": "", "Description_typo": "Concert", "Description": "Per tercer any consecutiu, l’OJC juntament amb el Centre del Romànic de la Vall de Boí, seran els encarregats de lligar la música i el patrimoni dins el . El Festival, centrat en la temporada d’estiu, serà un cicle de 4 concerts de Música de cambra a les esglésies romàniques de la Vall de Boí. Dos tresors, el romànic de les nostres terres i la música, interpretada per l’ , es donen la mà per posar mútuament en relleu aquests dos grans valors culturals. h . Preu entrada 5€ ______________________________ Trio Canyes OJC h . Preu entrada 5€ _____________________________ Festino Barroco h . Preu entrada 5€ _______________ Quartet Gresol h Nativitat de Durro . Preu entrada 5€ – 1a part – – 2a part – o si queden places el dia del concert a la porta de l’església Aforament limitat Preu de l’entrada 5€"},
{"title": "Un terratrèmol i tres saquejos, a Ripoll", "Data de l'esdeveniment": "2024-07-31T15:00:15Z", "Nom del lloc": "Monestir de Santa Maria de Ripoll", "Municipi": null, "Nom de l'entitat organitzadora": "Ripoll", "Diòcesi on es realitza l'esdeveniment": "Vic", "Temàtica": "Patrimoni", "Description_typo": "Visita guiada", "Description": "Malgrat aquests desafiaments, el monestir ha renascut gràcies a diverses campanyes de restauració que han inclòs tant la construcció de noves estructures com la reforma de les antigues. En aquesta visita, descobrirem els esdeveniments històrics que han marcat el monestir, els elements i les obres que es van perdre, així com els que es van conservar. També explorarem les teories i tècniques de restauració emprades des de l’edat mitjana fins a l’actualitat, per entendre millor com s’ha preservat aquest patrimoni únic."},
{"title": "Ofici solemne a Sant Feliu de Guíxols", "Data de l'esdeveniment": "2024-08-01T10:00:22Z", "Nom del lloc": "Monestir de Sant Feliu", "Adreça (carrer i número)": "Plaça del Monestir, 4 ", "Municipi": "Sant Feliu de Guíxols", "Diòcesi on es realitza l'esdeveniment": "Girona", "Temàtica": "Tradicions", "Description_typo": "Eucaristia/ Culte", "Description": "Presidirà el bisbe de Girona, fra Octavi Vilà. A les 12 del migdia a l’església del monestir."},
{"title": " Ruta Verdaguer per a docents, a Folgueroles", "Data de l'esdeveniment": "2024-08-01T07:30:02Z", "Nom del lloc": "Casa Museu Verdaguer", "Adreça (carrer i número)": "Carrer Major, 7", "Municipi": "Folgueroles", "Nom de l'entitat organitzadora": "Vic", "Diòcesi on es realitza l'esdeveniment": "Cultura i art", "Description_typo": "Visita guiada", "Description": "Adreçada a mestres i professors de primària i secundària que vulguin conèixer la proposta educativa de la Casa Museu. De la Casa Museu Verdaguer a l'ermita de la Damunt Preu: gratuït És imprescindible reserva prèvia i compra de tiquet a la secció de rutes literàries de Per a més informació i reserves  al tel. 93122157 / Els mesos de juliol i agost la Casa Museu és oberta cada dia de dimarts a diumenge de 10 a 14h, inclosos els dies festius. També els dissabtes de 17 a 19h. Podeu participar, prèvia inscripció, a qualsevol de les rutes literàries proposades."},
{"title": "Exercicis Espirituals de Mes, a Manresa", "Data de l'esdeveniment": "2024-08-01T16:00:00Z", "Nom del lloc": "Cova de Sant Ignasi", "Adreça (carrer i número)": "Camí de la Cova 17", "Telèfon": "Manresa", "Municipi": "Vic", "Nom de l'entitat organitzadora": "Vida Religiosa Espiritualitat Episcopat Teologia Laïcat Clergat", "Description_typo": "Exercicis espirituals/ Recés", "Description": "1 al 30 d'agost de 2024 L’experiència completa dels Exercicis tal com la proposa St. Ignasi: silenci i pregària, jornada relaxada, entrevista diària amb l’acompanyant que personalitza l’experiència."},
{"title": "Exercicis Espirituals de Vuit Dies, a Manresa ", "Data de l'esdeveniment": "2024-08-01T16:00:00Z", "Nom del lloc": "Cova de Sant Ignasi", "Adreça (carrer i número)": "Camí de la Cova 17", "Telèfon": "Manresa", "Municipi": "Vic", "Nom de l'entitat organitzadora": "Vida Religiosa Espiritualitat Episcopat Teologia Laïcat Joves", "Description_typo": "Exercicis espirituals/ Recés", "Description": "De l'1 al 10 d'agost de 2024 Es fan Exercicis per ordenar la pròpia vida i encaminarse cap a una existència en plenitud seguint a Crist. Amb l'ajuda d'introduccions a la pregària personal i amb la possibilitat d'acompanyament personal, la Cova ofereix un ambient i unes condicions tal com Sant Ignasi proposa per a realitzar els Exercicis amb èxit. Aquest format està pensat per a persones amb experiència en la pregària ignasiana i per a iniciats en l'art de considerar la pròpia vida a la llum de la Paraula de Déu."},
{"title": "Festa de sant Feliu a Girona", "Data de l'esdeveniment": "2024-08-01T16:30:00Z", "Nom del lloc": "Basílica de Sant Feliu", "Adreça (carrer i número)": "Carrer Trasfigueres, 4", "Municipi": "Girona", "Diòcesi on es realitza l'esdeveniment": "Girona", "Temàtica": "Tradicions", "Description_typo": "Eucaristia/ Culte", "Description": "A dos quarts de 7 del vespre, solemne missa major concelebrada amb el capítol de la catedral a la basílica de Sant Feliu de Girona."},
{"title": "Trobada Ordo Virginum", "Data de l'esdeveniment": "2024-08-01T17:00:34Z", "Nom del lloc": "Residència Salesiana Martí-Codolar", "Adreça (carrer i número)": "Av. del Cardenal Vidal i Barraquer, 15", "Municipi": "Barcelona", "Nom de l'entitat organitzadora": "Barcelona", "Diòcesi on es realitza l'esdeveniment": "", "Description_typo": "Trobada", "Description": "La Delegació diocesana de vida consagrada organitza la trobada De l’1 al 5 d'agost de 2024, Barcelona acollirà la XXXIITrobada Nacional de l’Ordo Virginum a la Residència Salesiana MartíCodolar. Aquesta trobada reunirà verges consagrades de tota Espanya sota el lema \"Enmig del món, acompanyades per Jesús\". Horari El dijous 1 d’agost a la tarda s’iniciarà l’acollida i benvinguda a les participants, seguida de les vespres i l’Eucaristia d’obertura. El divendres 2 d’agost, el Sr Cardenal Joan Josep Omella es farà present a la trobada, presidint l’Eucaristia i saludant les participants. El pare Jordi Latorre, , oferirà la ponència , i a la tarda, hi haurà un temps d’adoració i la possibilitat de celebrar la reconciliació. El dissabte 3 d’agost, Mons. Javier Vilanova, bisbe auxiliar de Barcelona, farà una ponència sobre . A la tarda, les participants realitzaran una visita guiada a la Sagrada Família. El diumenge 4 d’agost, Núria Ferret, , oferirà una ponència titulada i Teresa Gené, , farà una altra ponència sobre . A més, el diumenge 4 d’agost, a la tarda, les participants visitaran la catedral de Barcelona, celebrant les vespres a la Capella del Santíssim i unint-se a la missa de les 19.15 que habitualment és retransmesa per Ràdio Estel. Durant aquesta Eucaristia, renovaran públicament el seu propòsit de virginitat. El dilluns 5 d’agost, es farà una sortida a Montserrat, on es participarà en la Missa Conventual de les 11:00."},
{"title": "Hora santa i missa a les Saleses", "Data de l'esdeveniment": "2024-08-01T19:00:12Z", "Nom del lloc": "Monestir de la Visitació (Saleses)", "Adreça (carrer i número)": "Passeig Vall d’Hebron, 256", "Municipi": "Barcelona", "Diòcesi on es realitza l'esdeveniment": "Barcelona", "Temàtica": "Espiritualitat", "Description_typo": "Eucaristia/ Culte", "Description": ""},
{"title": "Festa de la Mare de Déu de Puigcerver", "Data de l'esdeveniment": "2024-08-03T09:00:46Z", "Nom del lloc": "Ermita de la Mare de Déu de Puigcerver", "Adreça (carrer i número)": "Camí de l'Ermita, s/n", "Municipi": "Alforja", "Nom de l'entitat organitzadora": "Tarragona", "Diòcesi on es realitza l'esdeveniment": "Tradicions", "Description_typo": "Eucaristia/ Culte", "Description": "L'endemà, el dia 4:"},
{"title": "Visita al retaule barroc d'Arenys de Mar", "Data de l'esdeveniment": "2024-08-03T09:00:24Z", "Nom del lloc": "Església de Santa Maria", "Adreça (carrer i número)": "Carrer de l'Església, 24", "Municipi": "Arenys de Mar", "Nom de l'entitat organitzadora": "Girona", "Diòcesi on es realitza l'esdeveniment": "Patrimoni", "Description_typo": "Visita guiada", "Description": "Obra de Pau Costa"},
{"title": "La nit: dansa a Ponts", "Data de l'esdeveniment": "2024-08-02T20:00:37Z", "Nom del lloc": "Col·legiata de Sant Pere", "Municipi": null, "Preu": "Ponts", "Nom de l'entitat organitzadora": "Urgell", "Diòcesi on es realitza l'esdeveniment": "Cultura i art", "Description_typo": "Espectacle", "Description": "Trio Fortuny, amb la col·laboració de la companyia de dansa Mal Pelo Des d’una hora abans, servei de bar a càrrec de l’Apagallums (també hi haurà servei un cop acabada l’actuació) El programa creat pel Trio Fortuny (Joel Bardolet - Pau Codina - Marc Heredia) amb la col·laboració de la companyia de dansa Mal Pelo, gira al voltant de la nit com a tema central i inclou l’arranjament per a trio amb piano d’Eduard Steuermann de de Schönberg i obres de compositors menys sovintejats, com el suís-nord-americà Ernest Bloch o la francesa Mel Bonis. El Trio Fortuny deixa també espai per a la nova creació nacional tot incloent-hi de Joan Magrané, peça dedicada a ells. La col·laboració de Mal Pelo amb el Trio Fortuny neix de la profunda convicció dels músics que el moviment i l’espai formen part de la vivència artística i l’experiència compartida amb el públic, més enllà dels gèneres. Molt singularment en aquest cas, trobem en la figura del violinista Joel Bardolet la baula de connexió atès que Bardolet col·labora amb la prestigiosa companyia de dansa catalana des de fa més d’un lustre. Trio Fortuny: Mal Pelo:"},
{"title": "Retaule de Sant Ermengol, a la Seu d'Urgell", "Data de l'esdeveniment": "2024-08-02T20:00:00Z", "Nom del lloc": "Claustre de la Catedral de La Seu d'Urgell", "Adreça (carrer i número)": "Plaça del Deganat, 16", "Municipi": "La Seu d'Urgell", "Diòcesi on es realitza l'esdeveniment": "Urgell", "Temàtica": "Tradicions", "Description_typo": "Espectacle", "Description": "Del 2 al 10 d'agost, a les 22.00"},
{"title": "InCanto, concert de Marta Mathéu a Organyà", "Data de l'esdeveniment": "2024-08-02T18:00:54Z", "Nom del lloc": "Església de Santa Maria", "Adreça (carrer i número)": "Plaça de l'Església, 6", "Municipi": "Organyà", "Nom de l'entitat organitzadora": "Urgell", "Diòcesi on es realitza l'esdeveniment": "Cultura i art", "Description_typo": "Concert", "Description": "Obres de J. Duran, J. Rossell, J. Casellas, F. Durante i D. Terradellas. Al llarg del segle XVIII es desencadenaren, a redós del fet musical i en l'entorn hispànic, diverses controvèrsies. Es discutia sobre la modernització de la música entesa com l'adopció de les novetats desenvolupades a Itàlia. La qüestió es dirimia entre un pol conservador, que abanderava el manteniment de la puresa i el decòrum moral de l'estil antic —sovint identificat com un tret diferenciador de la hispanitat—, i un altre pol que esgrimia la necessitat de renovació i de recerca d'una música més lliure, flexible i expressiva. En aquesta producció pròpia del FeMAP, la soprano Marta Mathéu ens endinsa en un viatge convuls, ple de contradiccions i discussions, on es posen en diàleg els protagonistes d’aquesta polèmica. Mathéu s’ha situat en els últims anys com una de les veus líriques de referència. En la seva trajectòria com a solista, ha defensat amb enorme solidesa repertoris de pràcticament tots els estils i gèneres, segellant sempre les seves actuacions amb un timbre i una musicalitat excepcionals. Hora: 18.30h (Punt de trobada: Església de Santa Maria) Un tomb per la vila de les Homilies per descobrir els acords establerts al Pariatge d’Organyà (1233) entre el prior de la canònica i el comte de Foix. Programa del concert"},
{"title": "Concert d’orgue de Modest Moreno i Morera al Pla de Santa Maria", "Data de l'esdeveniment": "2024-08-02T17:00:29Z", "Nom del lloc": "Església parroquial de Sant Ramon de Penyafort", "Adreça (carrer i número)": "Plaça Sant Ramon, 5", "Municipi": "El Pla de Santa Maria", "Nom de l'entitat organitzadora": "Tarragona", "Diòcesi on es realitza l'esdeveniment": "Cultura i art", "Description_typo": "Concert", "Description": "Acte inserit en el cicle «Els Orgues de Catalunya»."},
{"title": "Concert d'orgue de Modest Moreno al Pla de Santa Maria", "Data de l'esdeveniment": "2024-08-02T17:00:45Z", "Nom del lloc": "Església de Sant Ramon de Penyafort", "Adreça (carrer i número)": "Plaça Sant Ramon, 5", "Municipi": "El Pla de Santa Maria", "Nom de l'entitat organitzadora": "Tarragona", "Diòcesi on es realitza l'esdeveniment": "Cultura i art", "Description_typo": "Concert", "Description": "Modest Moreno i Morera Des de fa ja més de 40 anys, l’Associació Catalana de l’Orgue organitza el cicle «Els Orgues de Catalunya», un conjunt de concerts d’estiu que donen veu als diferents orgues històrics que hi ha repartits pel territori català, així com un gran nombre d’organistes de renom. Actualment, el cicle és possible gràcies a la col·laboració de les entitats locals, ajuntaments i parròquies, que fan un esforç per ajudar a mantenir viu i oferir a tothom el ric patrimoni organístic del nostre país i gràcies al suport econòmic de l’Institut Català d’Empreses Culturals (ICEC) del Departament de Cultura de la Generalitat de Catalunya. El cicle d’enguany consta de 13 concerts i s’hi han incorporat dos orgues que no hi havien participat mai: el de la i el de l’ ."},
{"title": "L'Incantari & Antoni Madueño, a Vilabertran", "Data de l'esdeveniment": "2024-08-02T17:00:37Z", "Nom del lloc": "Canònica de Santa Maria de Vilabertran", "Adreça (carrer i número)": "Carrer de l'Abadia, 4", "Municipi": "Vilabertran", "Nom de l'entitat organitzadora": "Girona", "Diòcesi on es realitza l'esdeveniment": "Cultura i art", "Description_typo": "Concert", "Description": "Conferència i concert El cicle Música Medieval també se celebra a Sant Pere de Rodes -"},
{"title": "Les llegendes del Monestir de Ripoll", "Data de l'esdeveniment": "2024-08-02T15:00:51Z", "Nom del lloc": "Monestir de Santa Maria de Ripoll", "Adreça (carrer i número)": "Plaça de l'Abat Oliba, s/n", "Municipi": "Ripoll", "Nom de l'entitat organitzadora": "Vic", "Diòcesi on es realitza l'esdeveniment": "Patrimoni", "Description_typo": "Taller", "Description": ""},
{"title": "Festa de la Mare de Déu dels Àngels a Sant Martí Vell. ", "Data de l'esdeveniment": "2024-08-02T08:00:00Z", "Nom del lloc": "Santuari de la Mare de Déu dels Àngels ", "Adreça (carrer i número)": "Carretera dels Ángels, km 10.5", "Municipi": "Sant Martí Vell", "Diòcesi on es realitza l'esdeveniment": "Girona", "Temàtica": "Tradicions", "Description_typo": "Festa", "Description": "A les 10 sardanes, a dos quarts d'1 missa presidida pel bisbe Francesc i dinar popular. A la tarda, a les 8 missa i a dos quarts de 10 de la nit, havaneres acompanyades de cremat."},
{"title": "Festa del primer diumenge d’agost a Puigcerver", "Data de l'esdeveniment": "2024-08-04T07:00:10Z", "Nom del lloc": "Ermita de la Mare de Déu de Puigcerver", "Adreça (carrer i número)": "Camí de l'Ermita, s/n", "Municipi": "Alforja", "Nom de l'entitat organitzadora": "Tarragona", "Diòcesi on es realitza l'esdeveniment": "Tradicions", "Description_typo": "Eucaristia/ Culte", "Description": "Hi haurà missa a les 9.00 h i a les 12.00 h. Abans, el dia 3:"}
]