[
    {
        "purpose": "salvación",
        "versiculos": [
            {
                "pasaje": "Mateo 18:3",
                "texto": "Y dijo: De cierto os digo, que si no os volviereis, y fuereis como niños, no entraréis en el reino de los cielos."
            },
            {
                "pasaje": "Juan 1:12",
                "texto": "Mas á todos los que le recibieron, dióles potestad de ser hechos hijos de Dios, á los que creen en su nombre: "
            },
            {
                "pasaje": "Juan 3:3",
                "texto": "Respondió Jesús, y díjole: De cierto, de cierto te digo, que el que no naciere otra vez, no puede ver el reino de Dios."
            },
            {
                "pasaje": "Juan 3:16",
                "texto": "Porque de tal manera amó Dios al mundo, que ha dado á su Hijo unigénito, para que todo aquel que en él cree, no se pierda, mas tenga vida eterna."
            },
            {
                "pasaje": "Juan 3:36",
                "texto": "El que cree en el Hijo, tiene vida eterna; mas el que es incrédulo al Hijo, no verá la vida, sino que la ira de Dios está sobre él."
            },
            {
                "pasaje": "Juan 10:28",
                "texto": "Y yo les doy vida eterna y no perecerán para siempre, ni nadie las arrebatará de mi mano. "
            },
            {
                "pasaje": "Juan 14:6",
                "texto": "Jesús le dice: Yo soy el camino, y la verdad, y la vida: nadie viene al Padre, sino por mí."
            },
            {
                "pasaje": "Hechos 16:31",
                "texto": "Y ellos dijeron: Cree en el Señor Jesucristo, y serás salvo tú, y tu casa. "
            },
            {
                "pasaje": "Romanos 3:23",
                "texto": "Por cuanto todos pecaron, y están distituídos de la gloria de Dios;"
            },
            {
                "pasaje": "Romanos 6:23",
                "texto": "Porque la paga del pecado es muerte: mas la dádiva de Dios es vida eterna en Cristo Jesús Señor nuestro."
            },
            {
                "pasaje": "Romanos 10:9, 10, 13",
                "texto": "Que si confesares con tu boca al Señor Jesús, y creyeres en tu corazón que Dios le levantó de los muertos, serás salvo. Porque con el corazón se cree para justicia; mas con la boca se hace confesión para salud. Porque todo aquel que invocare el nombre del Señor, será salvo. "
            },
            {
                "pasaje": "2 Corintios 5:17",
                "texto": "De modo que si alguno está en Cristo, nueva criatura es: las cosas viejas pasaron; he aquí todas son hechas nuevas."
            },
            {
                "pasaje": "Efesios 2:8, 9",
                "texto": "Porque por gracia sois salvos por la fe; y esto no de vosotros, pues es don de Dios: No por obras, para que nadie se gloríe."
            },
            {
                "pasaje": "Tito 3:5",
                "texto": "No por obras de justicia que nosotros habíamos hecho, mas por su misericordia nos salvó, por el lavacro de la regeneración, y de la renovación del Espíritu Santo;"
            },
            {
                "pasaje": "Hebreos 9:22",
                "texto": "Y casi todo es purificado según la ley con sangre; y sin derramamiento de sangre no se hace remisión."
            },
            {
                "pasaje": "1 Juan 1:9",
                "texto": "Si confesamos nuestros pecados, él es fiel y justo para que nos perdone nuestros pecados, y nos limpie de toda maldad-"
            },
            {
                "pasaje": "Apocalipsis 3:20",
                "texto": "He aquí, yo estoy á la puerta y llamo: si alguno oyere mi voz y abriere la puerta, entraré á él, y cenaré con él, y él conmigo."
            }
        ]
    },
    {
        "purpose": "oración",
        "versiculos": [
            {
                "pasaje": "2 Samuel 22:5-7",
                "texto": "Cuando me cercaron ondas de muerte, Y arroyos de iniquidad me asombraron, Me rodearon los dolores del infierno, Y me tomaron descuidado lazos de muerte. Tuve angustia, invoqué á Jehová, Y clamé á mi Dios: Y él oyó mi voz desde su templo; Llegó mi clamor á sus oídos."
            },
            {
                "pasaje": "Salmos 5:3",
                "texto": "Oh Jehová, de mañana oirás mi voz; De mañana me presentaré á ti, y esperaré."
            },
            {
                "pasaje": "Salmos 22:24",
                "texto": "Porque no menospreció ni abominó la aflicción del pobre, Ni de él escondió su rostro; Sino que cuando clamó á él, oyóle."
            },
            {
                "pasaje": "Salmos 50:15",
                "texto": "E invócame en el día de la angustia: Te libraré, y tú me honrarás."
            },
            {
                "pasaje": "Salmos 55:17",
                "texto": "Tarde y mañana y á mediHabrá mirado á la oración de los solitarios, Y no habrá desechado el ruego de ellos. o día oraré y clamaré; Y él oirá mi voz."
            },
            {
                "pasaje": "Salmos 62:8",
                "texto": "Esperad en él en todo tiempo, oh pueblos; Derramad delante de él vuestro corazón: Dios es nuestro amparo. (Selah.)"
            },
            {
                "pasaje": "Salmos 63:1",
                "texto": "DIOS, Dios mío eres tú: levantaréme á ti de mañana: Mi alma tiene sed de ti, mi carne te desea, En tierra de sequedad y transida sin aguas;"
            },
            {
                "pasaje": "Salmos 66:18, 19",
                "texto": "Si en mi corazón hubiese yo mirado á la iniquidad, El Señor no me oyera. Mas ciertamente me oyó Dios; Antendió á la voz de mi súplica."
            },
            {
                "pasaje": "Salmos 102:17",
                "texto": "Habrá mirado á la oración de los solitarios, Y no habrá desechado el ruego de ellos."
            },
            {
                "pasaje": "Salmos 106:44, 45",
                "texto": "El con todo, miraba cuando estaban en angustia, Y oía su clamor: Y acordábase de su pacto con ellos, Y arrepentíase conforme á la muchedumbre de sus miseraciones."
            },
            {
                "pasaje": "Salmos 116:1, 2",
                "texto": "AMO á Jehová, pues ha oído Mi voz y mis súplicas. Porque ha inclinado á mí su oído, Invocaré le por tanto en todos mis días."
            },
            {
                "pasaje": "Salmos 119:2",
                "texto": "Bienaventurados los que guardan sus testimonios, Y con todo el corazón le buscan:"
            },
            {
                "pasaje": "Salmos 119:10",
                "texto": "Con todo mi corazón te he buscado: No me dejes divagar de tus mandamientos."
            },
            {
                "pasaje": "Isaías 30:19",
                "texto": "Ciertamente el pueblo morará en Sión, en Jerusalem: nunca más llorarás; el que tiene misericordia se apiadará de ti; en oyendo la voz de tu clamor te responderá."
            },
            {
                "pasaje": "Isaías 45:11",
                "texto": "Así dice Jehová, el Santo de Israel, y su Formador: Preguntadme de las cosas por venir; mandadme acerca de mis hijos, y acerca de la obra de mis manos."
            },
            {
                "pasaje": "Isaías 55:6",
                "texto": "Buscad á Jehová mientras puede ser hallado, llamadle en tanto que está cercano."
            },
            {
                "pasaje": "Isaías 64:7",
                "texto": "Y nadie hay que invoque tu nombre, que se despierte para tenerte; por lo cual escondiste de nosotros tu rostro, y nos dejaste marchitar en poder de nuestras maldades."
            },
            {
                "pasaje": "Isaías 65:24",
                "texto": "Y será que antes que clamen, responderé yo; aun estando ellos hablando, yo habré oído."
            },
            {
                "pasaje": "Jeremías 29:13",
                "texto": "Y me buscaréis y hallaréis, porque me buscaréis de todo vuestro corazón."
            },
            {
                "pasaje": "Jeremías 33:3",
                "texto": "Clama á mí, y te responderé, y te enseñaré cosas grandes y dificultosas que tú no sabes."
            },
            {
                "pasaje": "Lamentaciones 2:19",
                "texto": "Levántate, da voces en la noche, en el principio de las velas; Derrama como agua tu corazón ante la presencia del Señor; Alza tus manos á él por la vida de tus pequeñitos, Que desfallecen de hambre en las entradas de todas las calles."
            },
            {
                "pasaje": "Lamentaciones 3:40, 41",
                "texto": "Escudriñemos nuestros caminos, y busquemos, y volvámonos a Jehová.\r\nLevantemos nuestros corazones con las manos a Dios en los cielos."
            },
            {
                "pasaje": "Joel 2:12",
                "texto": "Por eso pues ahora, dice Jehová, convertíos á mí con todo vuestro corazón, con ayuno y lloro y llanto."
            },
            {
                "pasaje": "Mateo 6:5",
                "texto": "Y cuando oras, no seas como los hipócritas; porque ellos aman el orar en las sinagogas, y en los cantones de las calles en pie, para ser vistos de los hombres: de cierto os digo, que ya tienen su pago."
            },
            {
                "pasaje": "Mateo 6:6, 7",
                "texto": "Mas tú, cuando oras, éntrate en tu cámara, y cerrada tu puerta, ora á tu Padre que está en secreto; y tu Padre que ve en secreto, te recompensará en público. Y orando, no seáis prolijos, como los Gentiles; que piensan que por su parlería serán oídos."
            },
            {
                "pasaje": "Mateo 7:7",
                "texto": "Pedid, y se os dará; buscad, y hallaréis; llamad, y se os abrirá."
            },
            {
                "pasaje": "Mateo 17:21",
                "texto": "Mas este linaje no sale sino por oración y ayuno."
            },
            {
                "pasaje": "Mateo 18:18, 19B, 20",
                "texto": "De cierto os digo que todo lo que ligareis en la tierra, será ligado en el cielo; y todo lo que desatareis en la tierra, será desatado en el cielo. Otra vez os digo, que si dos de vosotros se convinieren en la tierra, de toda cosa que pidieren, les será hecho por mi Padre que está en los cielos. Porque donde están dos ó tres congregados en mi nombre, allí estoy en medio de ellos."
            },
            {
                "pasaje": "Mateo 21:21B, 22",
                "texto": "respondiendo Jesús les dijo: De cierto os digo, que si tuviereis fe, y no dudareis, no sólo haréis esto de la higuera: mas si á este monte dijereis: Quítate y échate en la mar, será hecho. Y todo lo que pidiereis en oración, creyendo, lo recibiréis. Y como vino al templo, llegáronse á él cuando estaba enseñando, los príncipes de los sacerdotes y los ancianos del pueblo, diciendo. ¿Con qué autoridad haces esto? ¿y quién te dió esta autoridad?"
            },
            {
                "pasaje": "Mateo 26:39",
                "texto": "Y yéndose un poco más adelante, se postró sobre su rostro, orando, y diciendo: Padre mío, si es posible, pase de mí este vaso; empero no como yo quiero, sino como tú."
            },
            {
                "pasaje": "Marcos 11:24",
                "texto": "Por tanto, os digo que todo lo que orando pidiereis, creed que lo recibiréis, y os vendrá."
            },
            {
                "pasaje": "Lucas 11:9, 10",
                "texto": "Y yo os digo: Pedid, y se os dará; buscad, y hallaréis; llamad, y os será abierto. Porque todo aquel que pide, recibe; y el que busca, halla; y al que llama, se abre."
            },
            {
                "pasaje": "Lucas 22:31, 32",
                "texto": "Dijo también el Señor: Simón, Simón, he aquí Satanás os ha pedido para zarandaros como á trigo; Mas yo he rogado por ti que tu fe no falte: y tú, una vez vuelto, confirma á tus hermanos."
            },
            {
                "pasaje": "Juan 14:13, 14",
                "texto": "Y todo lo que pidiereis al Padre en mi nombre, esto haré, para que el Padre sea glorificado en el Hijo. Si algo pidiereis en mi nombre, yo lo haré."
            },
            {
                "pasaje": "Juan 15:7",
                "texto": "Si estuviereis en mí, y mis palabras estuvieren en vosotros, pedid todo lo que quisiereis, y os será hecho."
            },
            {
                "pasaje": "Juan 16:23, 24",
                "texto": "Y aquel día no me preguntaréis nada. De cierto, de cierto os digo, que todo cuanto pidiereis al Padre en mi nombre, os lo dará. Hasta ahora nada habéis pedido en mi nombre: pedid, y recibiréis, para que vuestro gozo sea cumplido."
            },
            {
                "pasaje": "Romanos 4:20, 21",
                "texto": "Tampoco en la promesa de Dios dudó con desconfianza: antes fué esforzado en fe, dando gloria á Dios, Plenamente convencido de que todo lo que había prometido, era también poderoso para hacerlo."
            },
            {
                "pasaje": "Romanos 8:26, 27",
                "texto": "Y asimismo también el Espíritu ayuda nuestra flaqueza: porque qué hemos de pedir como conviene, no lo sabemos; sino que el mismo Espíritu pide por nosotros con gemidos indecibles. Mas el que escudriña los corazones, sabe cuál es el intento del Espíritu, porque conforme á la voluntad de Dios, demanda por los santos."
            },
            {
                "pasaje": "Efesios 3:20",
                "texto": "Y á Aquel que es poderoso para hacer todas las cosas mucho más abundantemente de lo que pedimos ó entendemos, por la potencia que obra en nosotros,"
            },
            {
                "pasaje": "Efesios 6:18",
                "texto": "Orando en todo tiempo con toda deprecación y súplica en el Espíritu, y velando en ello con toda instancia y suplicación por todos los santos, with all prayer and supplication in the Spirit, and watching thereunto with all perseverance and supplication for all saints;"
            },
            {
                "pasaje": "1 Tesalonicenses 5:17",
                "texto": "Orad sin cesar."
            },
            {
                "pasaje": "1 Timoteo 2:8",
                "texto": "Quiero, pues, que los hombres oren en todo lugar, levantando manos limpias, sin ira ni contienda."
            },
            {
                "pasaje": "Hebreos 4:16",
                "texto": "Lleguémonos pues confiadamente al trono de la gracia, para alcanzar misericordia, y hallar gracia para el oportuno socorro."
            },
            {
                "pasaje": "Hebreos 7:25",
                "texto": "Por lo cual puede también salvar eternamente á los que por él se allegan á Dios, viviendo siempre para interceder por ellos."
            },
            {
                "pasaje": "Hebreos 11:6",
                "texto": "Empero sin fe es imposible agradar á Dios; porque es menester que el que á Dios se allega, crea que le hay, y que es galardonador de los que le buscan."
            },
            {
                "pasaje": "Santiago 1:6, 7",
                "texto": "Pero pida en fe, no dudando nada: porque el que duda es semejante á la onda de la mar, que es movida del viento, y echada de una parte á otra. No piense pues el tal hombre que recibirá ninguna cosa del Señor."
            },
            {
                "pasaje": "Santiago 4:8",
                "texto": "Allegaos á Dios, y él se allegará á vosotros."
            },
            {
                "pasaje": "1 Juan 3:22",
                "texto": "Y cualquier cosa que pidiéremos, la recibiremos de él, porque guardamos sus mandamientos, y hacemos las cosas que son agradables delante de él."
            },
            {
                "pasaje": "1 Juan 5:14, 15",
                "texto": "Y esta es la confianza que tenemos en él, que si demandáremos alguna cosa conforme á su voluntad, él nos oye. Y si sabemos que él nos oye en cualquiera cosa que demandáremos, sabemos que tenemos las peticiones que le hubiéremos demandado."
            }
        ]
    },
    {
        "purpose": "alabanza",
        "versiculos": [
            {
                "pasaje": "2 Crónicas 20:21, 22",
                "texto": "Y habido consejo con el pueblo, puso á algunos que cantasen á Jehová, y alabasen en la hermosura de la santidad, mientras que salía la gente armada, y dijesen: Glorificad á Jehová, porque su misericordia es para siempre. Y como comenzaron con clamor y con alabanza, puso Jehová contra los hijos de Ammón, de Moab, y del monte de Seir, las emboscadas de ellos mismos que venían contra Judá, y matáronse los unos á los otros:"
            },
            {
                "pasaje": "Nehemías 8:10",
                "texto": "porque el gozo de Jehová es vuestra fortaleza."
            },
            {
                "pasaje": "Salmos 34:1",
                "texto": "BENDECIRÉ á Jehová en todo tiempo; Su alabanza será siempre en mi boca."
            },
            {
                "pasaje": "Salmos 50:23",
                "texto": "El que sacrifica alabanza me honrará: Y al que ordenare su camino, Le mostraré la salud de Dios."
            },
            {
                "pasaje": "Salmos 71:8",
                "texto": "Sea llena mi boca de tu alabanza, De tu gloria todo el día."
            },
            {
                "pasaje": "Salmos 71:14",
                "texto": "Mas yo siempre esperaré, Y añadiré sobre toda tu alabanza."
            },
            {
                "pasaje": "Salmos 89:15",
                "texto": "Bienaventurado el pueblo que sabe aclamarte: Andarán, oh Jehová, á la luz de tu rostro."
            },
            {
                "pasaje": "Salmos 92:1",
                "texto": "BUENO es alabar á Jehová, Y cantar salmos á tu nombre, oh Altísimo;"
            },
            {
                "pasaje": "Salmos 97:1",
                "texto": "JEHOVA reinó: regocíjese la tierra: Alégrense las muchas islas."
            },
            {
                "pasaje": "Salmos 97:12",
                "texto": "Alegraos, justos, en Jehová: Y alabad la memoria de su santidad."
            },
            {
                "pasaje": "Salmos 100:1, 2",
                "texto": "CANTAD alegres á Dios, habitantes de toda la tierra.\r\nServid á Jehová con alegría: Venid ante su acatamiento con regocijo."
            },
            {
                "pasaje": "Salmos 101:1",
                "texto": "MISERICORDIA y juicio cantaré: A ti cantaré yo, oh Jehová."
            },
            {
                "pasaje": "Salmos 103:1, 2",
                "texto": "BENDICE, alma mía á Jehová; Y bendigan todas mis entrañas su santo nombre. Bendice, alma mía, á Jehová, Y no olvides ninguno de sus beneficios."
            },
            {
                "pasaje": "Salmos 113:3",
                "texto": "Desde el nacimiento del sol hasta donde se pone, Sea alabado el nombre de Jehová."
            },
            {
                "pasaje": "Salmos 149:1, 3-5",
                "texto": "Aleluya. CANTAD á Jehová canción nueva: Su alabanza sea en la congregación de los santos. Alaben su nombre con corro: Con adufe y arpa á él canten. Porque Jehová toma contentamiento con su pueblo: Hermoseará á los humildes con salud. Gozarse han los píos con gloria: Cantarán sobre sus camas."
            },
            {
                "pasaje": "Salmos 150",
                "texto": "Aleluya. ALABAD á Dios en su santuario: Alabadle en la extensión de su fortaleza. Alabadle por sus proezas: Alabadle conforme á la muchedumbre de su grandeza. Alabadle á son de bocina: Alabadle con salterio y arpa. Alabadle con adufe y flauta: Alabadle con cuerdas y órgano. Alabadle con címbalos resonantes: Alabadle con címbalos de júbilo. Todo lo que respira alabe á JAH. Aleluya."
            },
            {
                "pasaje": "Efesios 5:19, 20",
                "texto": "Hablando entre vosotros con salmos, y con himnos, y canciones espirituales, cantando y alabando al Señor en vuestros corazones; Dando gracias siempre de todo al Dios y Padre en el nombre de nuestro Señor Jesucristo:"
            },
            {
                "pasaje": "1 Tesalonicenses 5:18",
                "texto": "Dad gracias en todo; porque esta es la voluntad de Dios para con vosotros en Cristo Jesús."
            },
            {
                "pasaje": "Hebreos 13:15",
                "texto": "Así que, ofrezcamos por medio de él á Dios siempre sacrificio de alabanza, es á saber, fruto de labios que confiesen á su nombre."
            },
            {
                "pasaje": "Apocalipsis 19:5",
                "texto": "Y salió una voz del trono, que decía: Load á nuestro Dios todos sus siervos, y los que le teméis, así pequeños como grandes."
            }
        ]
    },
    {
        "purpose": "fe",
        "versiculos": [
            {
                "pasaje": "Job 13:15",
                "texto": "He aquí, aunque me matare, en él esperaré;"
            },
            {
                "pasaje": "Proverbios 3:5, 6",
                "texto": "Fíate de Jehová de todo tu corazón, Y no estribes en tu prudencia. Reconócelo en todos tus caminos, Y él enderezará tus veredas."
            },
            {
                "pasaje": "Isaías 30:15",
                "texto": "En descanso y en reposo seréis salvos; en quietud y en confianza será vuestra fortaleza."
            },
            {
                "pasaje": "Mateo 9:29",
                "texto": "Entonces tocó los ojos de ellos, diciendo: Conforme á vuestra fe os sea hecho."
            },
            {
                "pasaje": "Mateo 17:20",
                "texto": "Y Jesús les dijo: Por vuestra incredulidad; porque de cierto os digo, que si tuviereis fe como un grano de mostaza, diréis á este monte: Pásate de aquí allá: y se pasará: y nada os será imposible. 21 Mas este linaje no sale sino por oración y ayuno."
            },
            {
                "pasaje": "Marcos 9:23",
                "texto": "Y Jesús le dijo: Si puedes creer, al que cree todo es posible."
            },
            {
                "pasaje": "Marcos 11:22",
                "texto": "Y respondiendo Jesús, les dice: Tened fe en Dios."
            },
            {
                "pasaje": "Lucas 1:37",
                "texto": "Porque ninguna cosa es imposible para Dios."
            },
            {
                "pasaje": "Romanos 5:1",
                "texto": "JUSTIFICADOS pues por la fe, tenemos paz para con Dios por medio de nuestro Señor Jesucristo:"
            },
            {
                "pasaje": "Romanos 10:17",
                "texto": "Luego la fe es por el oir; y el oir por la palabra de Dios."
            },
            {
                "pasaje": "Romanos 14:23",
                "texto": "... y todo lo que no es de fe, es pecado."
            },
            {
                "pasaje": "2 Corintios 5:17",
                "texto": "De modo que si alguno está en Cristo, nueva criatura es: las cosas viejas pasaron; he aquí todas son hechas nuevas."
            },
            {
                "pasaje": "Efesios 6:16",
                "texto": "Sobre todo, tomando el escudo de la fe, con que podáis apagar todos los dardos de fuego del maligno."
            },
            {
                "pasaje": "2 Timoteo 2:13",
                "texto": "Si fuéremos infieles, él permanece fiel: no se puede negar á sí mismo."
            },
            {
                "pasaje": "Hebreos 10:38",
                "texto": "Ahora el justo vivirá por fe; Mas si se retirare, no agradará á mi alma."
            },
            {
                "pasaje": "Hebreos 11:1",
                "texto": "ES pues la fe la sustancia de las cosas que se esperan, la demostración de las cosas que no se ven."
            },
            {
                "pasaje": "Hebreos 11:6",
                "texto": "Empero sin fe es imposible agradar á Dios; porque es menester que el que á Dios se allega, crea que le hay, y que es galardonador de los que le buscan."
            },
            {
                "pasaje": "Hebreos 12:2",
                "texto": "Por lo cual alzad las manos caídas y las rodillas paralizadas;"
            },
            {
                "pasaje": "Santiago 1:5-8",
                "texto": "Y si alguno de vosotros tiene falta de sabiduría, demándela á Dios, el cual da á todos abundantemente, y no zahiere; y le será dada. Pero pida en fe, no dudando nada: porque el que duda es semejante á la onda de la mar, que es movida del viento, y echada de una parte á otra. No piense pues el tal hombre que recibirá ninguna cosa del Señor. El hombre de doblado ánimo es inconstante en todos sus caminos."
            },
            {
                "pasaje": "Santiago 2:26",
                "texto": "orque como el cuerpo sin espíritu está muerto, así también la fe sin obras es muerta."
            },
            {
                "pasaje": "1 Pedro 1:6-9",
                "texto": "En lo cual vosotros os alegráis, estando al presente un poco de tiempo afligidos en diversas tentaciones, si es necesario, Para que la prueba de vuestra fe, mucho más preciosa que el oro, el cual perece, bien que sea probado con fuego, sea hallada en alabanza, gloria y honra, cuando Jesucristo fuera manifestado: Al cual, no habiendo visto, le amáis; en el cual creyendo, aunque al presente no lo veáis, os alegráis con gozo inefable y glorificado; Obteniendo el fin de vuestra fe, que es la salud de vuestras almas."
            },
            {
                "pasaje": "1 Juan 5:4",
                "texto": "Porque todo aquello que es nacido de Dios vence al mundo: y esta es la victoria que vence al mundo, nuestra fe."
            }
        ]
    },
    {
        "purpose": "amor",
        "versiculos": [
            {
                "pasaje": "Mateo 7:12",
                "texto": "Así que, todas las cosas que quisierais que los hombres hiciesen con vosotros, así también haced vosotros con ellos; porque esta es la ley y los profetas."
            },
            {
                "pasaje": "Mateo 22:37-40",
                "texto": "Y Jesús le dijo: Amarás al Señor tu Dios de todo tu corazón, y de toda tu alma, y de toda tu mente. Este es el primero y el grande mandamiento. Y el segundo es semejante á éste: Amarás á tu prójimo como á ti mismo. De estos dos mandamientos depende toda la ley y los profetas."
            },
            {
                "pasaje": "Mateo 25:40",
                "texto": "Y respondiendo el Rey, les dirá: De cierto os digo que en cuanto lo hicisteis á uno de estos mis hermanos pequeñitos, á mí lo hicisteis."
            },
            {
                "pasaje": "Juan 3:16",
                "texto": "Porque de tal manera amó Dios al mundo, que ha dado á su Hijo unigénito, para que todo aquel que en él cree, no se pierda, mas tenga vida eterna."
            },
            {
                "pasaje": "Juan 13:34, 35",
                "texto": "Un mandamiento nuevo os doy: Que os améis unos á otros: como os he amado, que también os améis los unos á los otros. En esto conocerán todos que sois mis discípulos, si tuviereis amor los unos con los otros."
            },
            {
                "pasaje": "Juan 14:15",
                "texto": "Si me amáis, guardad mis mandamientos;"
            },
            {
                "pasaje": "Juan 14:21-24",
                "texto": "El que tiene mis mandamientos, y los guarda, aquél es el que me ama; y el que me ama, será amado de mi Padre, y yo le amaré, y me manifestaré á él. Dícele Judas, no el Iscariote: Señor, ¿qué hay porque te hayas de manifestar á nosotros, y no al mundo? Respondió Jesús, y díjole: El que me ama, mi palabra guardará; y mi Padre le amará, y vendremos á él, y haremos con él morada. El que no me ama, no guarda mis palabras: y la palabra que habéis oído, no es mía, sino del Padre que me envió."
            },
            {
                "pasaje": "Juan 15:13",
                "texto": "Nadie tiene mayor amor que este, que ponga alguno su vida por sus amigos."
            },
            {
                "pasaje": "Romanos 8:38, 39",
                "texto": "Por lo cual estoy cierto que ni la muerte, ni la vida, ni ángeles, ni principados, ni potestades, ni lo presente, ni lo por venir, Ni lo alto, ni lo bajo, ni ninguna criatura nos podrá apartar del amor de Dios, que es en Cristo Jesús Señor nuestro."
            },
            {
                "pasaje": "Romanos 12:9",
                "texto": "El amor sea sin fingimiento: aborreciendo lo malo, llegándoos á lo bueno;"
            },
            {
                "pasaje": "1 Corintios 13:13",
                "texto": "Y ahora permanecen la fe, la esperanza, y la caridad, estas tres: empero la mayor de ellas es la caridad [Amor]."
            },
            {
                "pasaje": "1 Corintios 16:14",
                "texto": "Todas vuestras cosas sean hechas con caridad."
            },
            {
                "pasaje": "Gálatas 5:14",
                "texto": "Porque toda la ley en aquesta sola palabra se cumple: Amarás á tu prójimo como á ti mismo."
            },
            {
                "pasaje": "Colosenses 3:13, 14",
                "texto": "Sufriéndoos los unos á los otros, y perdonándoos los unos á los otros si alguno tuviere queja del otro: de la manera que Crito os perdonó, así también hacedlo vosotros. Y sobre todas estas cosas vestíos de caridad, la cual es el vínculo de la perfección."
            },
            {
                "pasaje": "1 Pedro 4:8",
                "texto": "Y sobre todo, tened entre vosotros ferviente caridad; porque la caridad cubrirá multitud de pecados."
            },
            {
                "pasaje": "1 Juan 3:16-18",
                "texto": "En esto hemos conocido el amor, porque él puso su vida por nosotros: también nosotros debemos poner nuestras vidas por los hermanos. Mas el que tuviere bienes de este mundo, y viere á su hermano tener necesidad, y le cerrare sus entrañas, ¿cómo está el amor de Dios en él? Hijitos míos, no amemos de palabra ni de lengua, sino de obra y en verdad."
            },
            {
                "pasaje": "1 Juan 4:7, 8",
                "texto": "Carísimos, amémonos unos á otros; porque el amor es de Dios. Cualquiera que ama, es nacido de Dios, y conoce á Dios. El que no ama, no conoce á Dios; porque Dios es amor."
            },
            {
                "pasaje": "1 Juan 4:11",
                "texto": "Amados, si Dios así nos ha amado, debemos también nosotros amarnos unos á otros."
            },
            {
                "pasaje": "1 Juan 4:19",
                "texto": "Nosotros le amamos á él, porque él nos amó primero."
            },
            {
                "pasaje": "1 Juan 4:21",
                "texto": "Y nosotros tenemos este mandamiento de él: Que el que ama á Dios, ame también á su hermano."
            }
        ]
    },
    {
        "purpose": "descanso en el señor",
        "versiculos": [
            {
                "pasaje": "Exodo 33:14",
                "texto": "Y él dijo: Mi rostro irá contigo, y te haré descansar."
            },
            {
                "pasaje": "1 Samuel 9:27",
                "texto": "...mas espera tú un poco para que te declare palabra de Dios."
            },
            {
                "pasaje": "2 Crónicas 14:7",
                "texto": "Dijo por tanto á Judá: Edifiquemos estas ciudades, y cerquémoslas de muros con torres, puertas, y barras, ya que la tierra es nuestra: porque hemos buscado á Jehová nuestro Dios, hémosle buscado, y él nos ha dado reposo de todas partes. Edificaron pues, y fueron prosperados."
            },
            {
                "pasaje": "Salmos 4:4",
                "texto": "Temblad, y no pequéis: Conversad en vuestro corazón sobre vuestra cama, y desistid. (Selah.)"
            },
            {
                "pasaje": "Salmos 27:14",
                "texto": "Aguarda á Jehová; Esfuérzate, y aliéntese tu corazón: Sí, espera á Jehová."
            },
            {
                "pasaje": "Salmos 37:7",
                "texto": "Calla á Jehová, y espera en él: No te alteres con motivo del que prospera en su camino, Por el hombre que hace maldades."
            },
            {
                "pasaje": "Salmos 40:1",
                "texto": "RESIGNADAMENTE esperé á Jehová, E inclinóse á mí, y oyó mi clamor."
            },
            {
                "pasaje": "Salmos 46:10",
                "texto": "Estad quietos, y conoced que yo soy Dios: Ensalzado he de ser entre las gentes, ensalzado seré en la tierra."
            },
            {
                "pasaje": "Salmos 55:22",
                "texto": "Echa sobre Jehová tu carga, y él te sustentará; No dejará para siempre caído al justo."
            },
            {
                "pasaje": "Salmos 62:8",
                "texto": "Esperad en él en todo tiempo, oh pueblos; Derramad delante de él vuestro corazón: Dios es nuestro amparo. (Selah.)"
            },
            {
                "pasaje": "Isaías 26:3",
                "texto": "Tú le guardarás en completa paz, cuyo pensamiento en ti persevera; porque en ti se ha confiado."
            },
            {
                "pasaje": "Isaías 30:15",
                "texto": "Porque así dijo el Señor Jehová, el Santo de Israel: En descanso y en reposo seréis salvos; en quietud y en confianza será vuestra fortaleza. Y no quisisteis,"
            },
            {
                "pasaje": "Isaías 32:17",
                "texto": "Y el efecto de la justicia será paz; y la labor de justicia, reposo y seguridad para siempre."
            },
            {
                "pasaje": "Isaías 40:31",
                "texto": "Mas los que esperan á Jehová tendrán nuevas fuerzas; levantarán las alas como águilas, correrán, y no se cansarán, caminarán, y no se fatigarán."
            },
            {
                "pasaje": "Jeremías 17:7, 8",
                "texto": "Bendito el varón que se fía en Jehová, y cuya confianza es Jehová. Porque él será como el árbol plantado junto á las aguas, que junto á la corriente echará sus raices, y no verá cuando viniere el calor, sino que su hoja estará verde; y en el año de sequía no se fatigará, ni dejará de hacer fruto."
            },
            {
                "pasaje": "Jeremías 29:11-13",
                "texto": "Porque yo sé los pensamientos que tengo acerca de vosotros, dice Jehová, pensamientos de paz, y no de mal, para daros el fin que esperáis. Entonces me invocaréis, é iréis y oraréis á mí, y yo os oiré: Y me buscaréis y hallaréis, porque me buscaréis de todo vuestro corazón."
            },
            {
                "pasaje": "Lamentaciones 3:25, 26",
                "texto": "Bueno es Jehová á los que en él esperan, al alma que le buscare. Bueno es esperar callando en la salud de Jehová."
            },
            {
                "pasaje": "Mateo 11:28-30",
                "texto": "Come unto me, all ye that labour and are heavy laden, and I will give you rest.  Take my yoke upon you, and learn of me; for I am meek and lowly in heart: and ye shall find rest unto your souls. For my yoke is easy, and my burden is light.Venid á mí todos los que estáis trabajados y cargados, que yo os haré descansar. Llevad mi yugo sobre vosotros, y aprended de mí, que soy manso y humilde de corazón; y hallaréis descanso para vuestras almas. Porque mi yugo es fácil, y ligera mi carga."
            },
            {
                "pasaje": "Filipenses 4:7",
                "texto": "Y la paz de Dios, que sobrepuja todo entendimiento, guardará vuestros corazones y vuestros entendimientos en Cristo Jesús."
            },
            {
                "pasaje": "2 Timoteo 1:12",
                "texto": "Por lo cual asimismo padezco esto: mas no me avergüenzo; porque yo sé á quien he creído, y estoy cierto que es poderoso para guardar mi depósito para aquel día."
            },
            {
                "pasaje": "1 Pedro 5:7",
                "texto": "Echando toda vuestra solicitud en él, porque él tiene cuidado de vosotros."
            }
        ]
    },
    {
        "purpose": "la palabra",
        "versiculos": [
            {
                "pasaje": "Salmos 119:11",
                "texto": "En mi corazón he guardado tus dichos, Para no pecar contra ti."
            },
            {
                "pasaje": "Salmos 119:130",
                "texto": "El principio de tus palabras alumbra; Hace entender á los simples."
            },
            {
                "pasaje": "Mateo 4:4",
                "texto": "Mas él respondiendo, dijo: Escrito está: No con solo el pan vivirá el hombre, mas con toda palabra que sale de la boca de Dios."
            },
            {
                "pasaje": "Mateo 24:35",
                "texto": "El cielo y la tierra pasarán, mas mis palabras no pasarán."
            },
            {
                "pasaje": "Juan 1:1, 14",
                "texto": "EN el principio era el Verbo, y el Verbo era con Dios, y el Verbo era Dios. Y aquel Verbo fué hecho carne, y habitó entre nosotros (y vimos su gloria, gloria como del unigénito del Padre), lleno de gracia y de verdad."
            },
            {
                "pasaje": "Juan 6:63",
                "texto": "El espíritu es el que da vida; la carne nada aprovecha: las palabras que yo os he hablado, son espíritu y son vida."
            },
            {
                "pasaje": "Juan 15:3",
                "texto": "Ya vosotros sois limpios por la palabra que os he hablado."
            },
            {
                "pasaje": "2 Timoteo 2:15",
                "texto": "Procura con diligencia presentarte á Dios aprobado, como obrero que no tiene de qué avergonzarse, que traza bien la palabra de verdad."
            },
            {
                "pasaje": "Hebreos 4:12",
                "texto": "Porque la palabra de Dios es viva y eficaz, y más penetrante que toda espada de dos filos: y que alcanza hasta partir el alma, y aun el espíritu, y las coyunturas y tuétanos, y discierne los pensamientos y las intenciones del corazón."
            },
            {
                "pasaje": "1 Pedro 2:2",
                "texto": "Desead, como niños recién nacidos, la leche espiritual, sin engaño, para que por ella crezcáis en salud:"
            }
        ]
    },
    {
        "purpose": "libertad del miedo",
        "versiculos": [
            {
                "pasaje": "Jeremías 1:8",
                "texto": "No temas delante de ellos, porque contigo soy para librarte, dice Jehová."
            },
            {
                "pasaje": "Salmos 27:1, 5",
                "texto": "JEHOVA es mi luz y mi salvación: ¿de quién temeré? Jehová es la fortaleza de mi vida: ¿de quién he de atemorizarme? Porque él me esconderá en su tabernáculo en el día del mal; Ocultaráme en lo reservado de su pabellón; Pondráme en alto sobre una roca."
            },
            {
                "pasaje": "Salmos 34:4",
                "texto": "Busqué á Jehová, y él me oyó, Y libróme de todos mis temores."
            },
            {
                "pasaje": "Salmos 46:1-3",
                "texto": "DIOS es nuestro amparo y fortaleza, Nuestro pronto auxilio en las tribulaciones. Por tanto no temeremos aunque la tierra sea removida; Aunque se traspasen los montes al corazón de la mar. Bramarán, turbaránse sus aguas; Temblarán los montes á causa de su braveza. (Selah.)"
            },
            {
                "pasaje": "Salmos 56:3, 4",
                "texto": "En el día que temo, Yo en ti confío. En Dios alabaré su palabra: En Dios he confiado, no temeré Lo que la carne me hiciere."
            },
            {
                "pasaje": "Salmos 91:5, 6",
                "texto": "No tendrás temor de espanto nocturno, Ni de saeta que vuele de día; Ni de pestilencia que ande en oscuridad, Ni de mortandad que en medio del día destruya."
            },
            {
                "pasaje": "Proverbios 1:33",
                "texto": "Mas el que me oyere, habitará confiadamente, Y vivirá reposado, sin temor de mal."
            },
            {
                "pasaje": "Proverbios 3:24",
                "texto": "Cuando te acostares, no tendrás temor; Antes te acostarás, y tu sueño será suave."
            },
            {
                "pasaje": "Isaías 35:4",
                "texto": "Decid á los de corazón apocado: Confortaos, no temáis: he aquí que vuestro Dios viene con venganza, con pago: el mismo Dios vendrá, y os salvará."
            },
            {
                "pasaje": "Isaías 41:10",
                "texto": "No temas, que yo soy contigo; no desmayes, que yo soy tu Dios que te esfuerzo: siempre te ayudaré, siempre te sustentaré con la diestra de mi justicia."
            },
            {
                "pasaje": "Juan 14:27",
                "texto": "La paz os dejo, mi paz os doy: no como el mundo la da, yo os la doy. No se turbe vuestro corazón, ni tenga miedo."
            },
            {
                "pasaje": "Romanos 8:15",
                "texto": "Porque no habéis recibido el espíritu de servidumbre para estar otra vez en temor; mas habéis recibido el espíritu de adopción, por el cual clamamos, Abba, Padre."
            },
            {
                "pasaje": "2 Timoteo 1:7",
                "texto": "Porque no nos ha dado Dios el espíritu de temor, sino el de fortaleza, y de amor, y de templanza."
            },
            {
                "pasaje": "Hebreos 2:14, 15",
                "texto": "Así que, por cuanto los hijos participaron de carne y sangre, él también participó de lo mismo, para destruir por la muerte al que tenía el imperio de la muerte, es á saber, al diablo, Y librar á los que por el temor de la muerte estaban por toda la vida sujetos á servidumbre."
            },
            {
                "pasaje": "Hebreos 13:5, 6",
                "texto": "Sean las costumbres vuestras sin avaricia; contentos de lo presente; porque él dijo: No te desampararé, ni te dejaré. De tal manera que digamos confiadamente: El Señor es mi ayudador; no temeré Lo que me hará el hombre."
            },
            {
                "pasaje": "1 Juan 4:18",
                "texto": "En amor no hay temor; mas el perfecto amor echa fuera el temor: porque el temor tiene pena. De donde el que teme, no está perfecto en el amor."
            }
        ]
    },
    {
        "purpose": "suministro de dios",
        "versiculos": [
            {
                "pasaje": "Salmos 23:1",
                "texto": "JEHOVA es mi pastor; nada me faltará."
            },
            {
                "pasaje": "Salmos 34:10",
                "texto": "Los leoncillos necesitaron, y tuvieron hambre; Pero los que buscan á Jehová, no tendrán falta de ningún bien."
            },
            {
                "pasaje": "Salmos 37:25",
                "texto": "Mozo fuí, y he envejecido, Y no he visto justo desamparado, Ni su simiente que mendigue pan."
            },
            {
                "pasaje": "Salmos 68:19",
                "texto": "Bendito el Señor; cada día nos colma de beneficios El Dios de nuestra salud. (Selah.)"
            },
            {
                "pasaje": "Salmos 81:10",
                "texto": "Yo soy Jehová tu Dios, Que te hice subir de la tierra de Egipto: Ensancha tu boca, y henchirla he."
            },
            {
                "pasaje": "Salmos 84:11",
                "texto": "Porque sol y escudo es Jehová Dios: Gracia y gloria dará Jehová: No quitará el bien á los que en integridad andan."
            },
            {
                "pasaje": "Salmos 145:15b, 16",
                "texto": "Los ojos de todos esperan en ti, Y tú les das su comida en su tiempo.\r\nAbres tu mano, Y colmas de bendición á todo viviente."
            },
            {
                "pasaje": "Proverbios 13:25",
                "texto": "El justo come hasta saciar su alma: Mas el vientre de los impíos tendrá necesidad."
            },
            {
                "pasaje": "Isaías 1:19, 20",
                "texto": "Si quisiereis y oyereis, comieréis el bien de la tierra: Si no quisiereis y fuereis rebeldes, seréis consumidos á espada: porque la boca de Jehová lo ha dicho."
            },
            {
                "pasaje": "Ezequiel 34:26",
                "texto": "Y daré á ellas, y á los alrededores de mi collado, bendición; y haré descender la lluvia en su tiempo, lluvias de bendición serán."
            },
            {
                "pasaje": "Malaquías 3:8-10",
                "texto": "¿Robará el hombre á Dios? Pues vosotros me habéis robado. Y dijisteis: ¿En qué te hemos robado? Los diezmos y las primicias. Malditos sois con maldición, porque vosotros, la nación toda, me habéis robado. Traed todos los diezmos al alfolí, y haya alimento en mi casa; y probadme ahora en esto, dice Jehová de los ejércitos, si no os abriré las ventanas de los cielos, y vaciaré sobre vosotros bendición hasta que sobreabunde."
            },
            {
                "pasaje": "Mateo 6:8",
                "texto": "No os hagáis, pues, semejantes á ellos; porque vuestro Padre sabe de qué cosas tenéis necesidad, antes que vosotros le pidáis."
            },
            {
                "pasaje": "Mateo 6:33",
                "texto": "Mas buscad primeramente el reino de Dios y su justicia, y todas estas cosas os serán añadidas."
            },
            {
                "pasaje": "Mateo 7:7, 8",
                "texto": "Pedid, y se os dará; buscad, y hallaréis; llamad, y se os abrirá. Porque cualquiera que pide, recibe; y el que busca, halla; y al que llama, se abrirá."
            },
            {
                "pasaje": "Mateo 7:11",
                "texto": "Pues si vosotros, siendo malos, sabéis dar buenas dádivas á vuestros hijos, ¿cuánto más vuestro Padre que está en los cielos, dará buenas cosas á los que le piden?"
            },
            {
                "pasaje": "Mateo 21:22",
                "texto": "Y todo lo que pidiereis en oración, creyendo, lo recibiréis."
            },
            {
                "pasaje": "Lucas 22:35",
                "texto": "Y á ellos dijo: Cuando os envié sin bolsa, y sin alforja, y sin zapatos, ¿os faltó algo? Y ellos dijeron: Nada."
            },
            {
                "pasaje": "1 Corintios   9:14",
                "texto": "Así también ordenó el Señor á los que anuncian el evangelio, que vivan del evangelio."
            },
            {
                "pasaje": "Filipenses 4:19",
                "texto": "Mi Dios, pues, suplirá todo lo que os falta conforme á sus riquezas en gloria en Cristo Jesús."
            },
            {
                "pasaje": "1 Timoteo 6:10",
                "texto": "Porque el amor del dinero es la raíz de todos los males: el cual codiciando algunos, se descaminaron de la fe, y fueron traspasados de muchos dolores."
            },
            {
                "pasaje": "1 Juan 5:14, 15",
                "texto": "Y esta es la confianza que tenemos en él, que si demandáremos alguna cosa conforme á su voluntad, él nos oye. Y si sabemos que él nos oye en cualquiera cosa que demandáremos, sabemos que tenemos las peticiones que le hubiéremos demandado."
            },
            {
                "pasaje": "1 Juan 3:22",
                "texto": "Y cualquier cosa que pidiéremos, la recibiremos de él, porque guardamos sus mandamientos, y hacemos las cosas que son agradables delante de él."
            }
        ]
    },
    {
        "purpose": "perdón y misericordia",
        "versiculos": [
            {
                "pasaje": "Levítico 19:18",
                "texto": "No te vengarás, ni guardarás rencor á los hijos de tu pueblo: mas amarás á tu prójimo como á ti mismo: Yo Jehová."
            },
            {
                "pasaje": "Salmos 18:25",
                "texto": "Con el misericordioso te mostrarás misericordioso, Y recto para con el hombre íntegro."
            },
            {
                "pasaje": "Salmos 86:5",
                "texto": "Porque tú, Señor, eres bueno y perdonador, Y grande en misericordia para con todos los que te invocan."
            },
            {
                "pasaje": "Salmos 103:12",
                "texto": "Cuanto está lejos el oriente del occidente, Hizo alejar de nosotros nuestras rebeliones."
            },
            {
                "pasaje": "Proverbios 3:3, 4",
                "texto": "Misericordia y verdad no te desamparen; Atalas á tu cuello, Escríbelas en la tabla de tu corazón: Y hallarás gracia y buena opinión En los ojos de Dios y de los hombres."
            },
            {
                "pasaje": "Isaías 43:25",
                "texto": "Yo, yo soy el que borro tus rebeliones por amor de mí; y no me acordaré de tus pecados."
            },
            {
                "pasaje": "Mateo 5:7",
                "texto": "Bienaventurados los misericordiosos: porque ellos alcanzarán misericordia."
            },
            {
                "pasaje": "Mateo 6:14, 15",
                "texto": "Porque si perdonareis á los hombres sus ofensas, os perdonará también á vosotros vuestro Padre celestial.  Mas si no perdonareis á los hombres sus ofensas, tampoco vuestro Padre os perdonará vuestras ofensas."
            },
            {
                "pasaje": "Mateo 18:21, 22",
                "texto": "Entonces Pedro, llegándose á él, dijo: Señor, ¿cuántas veces perdonaré á mi hermano que pecare contra mí? ¿hasta siete? Jesús le dice: No te digo hasta siete, mas aun hasta setenta veces siete."
            },
            {
                "pasaje": "Mateo 18:35",
                "texto": "Así también hará con vosotros mi Padre celestial, si no perdonareis de vuestros corazones cada uno á su hermano sus ofensas."
            },
            {
                "pasaje": "Marcos 11:25",
                "texto": "Y cuando estuviereis orando, perdonad, si tenéis algo contra alguno, para que vuestro Padre que está en los cielos os perdone también á vosotros vuestras ofensas."
            },
            {
                "pasaje": "Lucas 6:37",
                "texto": "No juzguéis, y no seréis juzgados: no condenéis, y no seréis condenados: perdonad, y seréis perdonados."
            },
            {
                "pasaje": "Lucas 23:34",
                "texto": "Y Jesús decía: Padre, perdónalos, porque no saben lo que hacen. Y partiendo sus vestidos, echaron suertes."
            },
            {
                "pasaje": "Juan 8:11",
                "texto": "Y ella dijo: Señor, ninguno. Entonces Jesús le dijo: Ni yo te condeno: vete, y no peques más."
            },
            {
                "pasaje": "Efesios 4:32",
                "texto": "Antes sed los unos con los otros benignos, misericordiosos, perdónandoos los unos á los otros, como también Dios os perdonó en Cristo."
            },
            {
                "pasaje": "Colosenses 3:13",
                "texto": "Sufriéndoos los unos á los otros, y perdonándoos los unos á los otros si alguno tuviere queja del otro: de la manera que Crito os perdonó, así también hacedlo vosotros."
            },
            {
                "pasaje": "Hebreos 8:12",
                "texto": "Porque seré propicio á sus injusticias, Y de sus pecados y de sus iniquidades no me acordaré más."
            },
            {
                "pasaje": "Hebreos 12:15",
                "texto": "Mirando bien que ninguno se aparte de la gracia de Dios, que ninguna raíz de amargura brotando os impida, y por ella muchos sean contaminados;"
            },
            {
                "pasaje": "1 Juan 1:9",
                "texto": "Si confesamos nuestros pecados, él es fiel y justo para que nos perdone nuestros pecados, y nos limpie de toda maldad."
            }
        ]
    },
    {
        "purpose": "crecimiento espiritual",
        "versiculos": [
            {
                "pasaje": "Job 23:10",
                "texto": "Mas él conoció mi camino: Probaráme, y saldré como oro."
            },
            {
                "pasaje": "Salmos 40:3",
                "texto": "Puso luego en mi boca canción nueva, alabanza á nuestro Dios. Verán esto muchos, y temerán, Y esperarán en Jehová."
            },
            {
                "pasaje": "Proverbios 3:12",
                "texto": "Porque al que ama castiga, Como el padre al hijo á quien quiere."
            },
            {
                "pasaje": "Jeremías 18:4",
                "texto": "Y el vaso que él hacía de barro se quebró en la mano del alfarero; y tornó é hízolo otro vaso, según que al alfarero pareció mejor hacerlo."
            },
            {
                "pasaje": "Ezequiel 22:14",
                "texto": "¿Estará firme tu corazón? ¿tus manos serán fuertes en los días que obraré yo contra ti? Yo Jehová he hablado, y harélo."
            },
            {
                "pasaje": "Ezequiel 36:26",
                "texto": "Y os daré corazón nuevo, y pondré espíritu nuevo dentro de vosotros; y quitaré de vuestra carne el corazón de piedra, y os daré corazón de carne."
            },
            {
                "pasaje": "Mateo 7:24",
                "texto": "Cualquiera, pues, que me oye estas palabras, y las hace, le compararé á un hombre prudente, que edificó su casa sobre la peña;"
            },
            {
                "pasaje": "Mateo 9:17",
                "texto": "Ni echan vino nuevo en cueros viejos: de otra manera los cueros se rompen, y el vino se derrama, y se pierden los cueros; mas echan el vino nuevo en cueros nuevos, y lo uno y lo otro se conserva juntamente."
            },
            {
                "pasaje": "Lucas 12:48",
                "texto": "Mas el que no entendió, é hizo cosas dignas de azotes, será azotado poco: porque á cualquiera que fué dado mucho, mucho será vuelto á demandar de él; y al que encomendaron mucho, más le será pedido."
            },
            {
                "pasaje": "Lucas 22:31, 32",
                "texto": "Simón, Simón, he aquí Satanás os ha pedido para zarandaros como á trigo; Mas yo he rogado por ti que tu fe no falte: y tú, una vez vuelto, confirma á tus hermanos."
            },
            {
                "pasaje": "Juan 3:30",
                "texto": "A él conviene crecer, mas á mí menguar."
            },
            {
                "pasaje": "Juan 12:24",
                "texto": "De cierto, de cierto os digo, que si el grano de trigo no cae en la tierra y muere, él solo queda; mas si muriere, mucho fruto lleva."
            },
            {
                "pasaje": "Juan 15:2",
                "texto": "Todo pámpano que en mí no lleva fruto, le quitará: y todo aquel que lleva fruto, le limpiará, para que lleve más fruto."
            },
            {
                "pasaje": "Juan 15:4",
                "texto": "Estad en mí, y yo en vosotros. Como el pámpano no puede llevar fruto de sí mismo, si no estuviere en la vid; así ni vosotros, si no estuviereis en mí."
            },
            {
                "pasaje": "Romanos 6:4",
                "texto": "Porque somos sepultados juntamente con él á muerte por el bautismo; para que como Cristo resucitó de los muertos por la gloria del Padre, así también nosotros andemos en novedad de vida."
            },
            {
                "pasaje": "Romanos 6:13",
                "texto": "Ni tampoco presentéis vuestros miembros al pecado por instrumento de iniquidad; antes presentaos á Dios como vivos de los muertos, y vuestros miembros á Dios por instrumentos de justicia."
            },
            {
                "pasaje": "Romanos 12:1, 2",
                "texto": "ASI que, hermanos, os ruego por las misericordias de Dios, que presentéis vuestros cuerpos en sacrificio vivo, santo, agradable á Dios, que es vuestro racional culto. Y no os conforméis á este siglo; mas reformaos por la renovación de vuestro entendimiento, para que experimentéis cuál sea la buena voluntad de Dios, agradable y perfecta."
            },
            {
                "pasaje": "1 Corintios 10:13",
                "texto": "No os ha tomado tentación, sino humana: mas fiel es Dios, que no os dejará ser tentados más de lo que podeís llevar; antes dará también juntamente con la tentación la salida, para que podáis aguantar."
            },
            {
                "pasaje": "2 Corintios 4:16, 17",
                "texto": "Por tanto, no desmayamos: antes aunque este nuestro hombre exterior se va desgastando, el interior empero se renueva de día en día. Porque lo que al presente es momentáneo y leve de nuestra tribulación, nos obra un sobremanera alto y eterno peso de gloria;"
            },
            {
                "pasaje": "2 Corintios 5:17",
                "texto": "De modo que si alguno está en Cristo, nueva criatura es: las cosas viejas pasaron; he aquí todas son hechas nuevas."
            },
            {
                "pasaje": "2 Corintios 10:3, 4",
                "texto": "Pues aunque andamos en la carne, no militamos según la carne. (Porque las armas de nuestra milicia no son carnales, sino poderosas en Dios para la destrucción de fortalezas;)"
            },
            {
                "pasaje": "2 Corintios 12:9, 10",
                "texto": "Y me ha dicho: Bástate mi gracia; porque mi potencia en la flaqueza se perfecciona. Por tanto, de buena gana me gloriaré más bien en mis flaquezas, porque habite en mí la potencia de Cristo. Por lo cual me gozo en las flaquezas, en afrentas, en necesidades, en persecuciones, en angustias por Cristo; porque cuando soy flaco, entonces soy poderoso."
            },
            {
                "pasaje": "Efesios 4:23, 24",
                "texto": "Y á renovarnos en el espíritu de vuestra mente, Y vestir el nuevo hombre que es criado conforme á Dios en justicia y en santidad de verdad."
            },
            {
                "pasaje": "Filipenses 1:6",
                "texto": "Estando confiado de esto, que el que comenzó en vosotros la buena obra, la perfeccionará hasta el día de Jesucristo;"
            },
            {
                "pasaje": "Filipenses 3:13, 14",
                "texto": "Hermanos, yo mismo no hago cuenta de haber lo ya alcanzado; pero una cosa hago: olvidando ciertamente lo que queda atrás, y extendiéndome á lo que está delante, 14 Prosigo al blanco, al premio de la soberana vocación de Dios en Cristo Jesús."
            },
            {
                "pasaje": "1 Timoteo 6:12",
                "texto": "Pelea la buena batalla de la fe, echa mano de la vida eterna, á la cual asimismo eres llamado, habiendo hecho buena profesión delante de muchos testigos."
            },
            {
                "pasaje": "2 Timoteo 2:3",
                "texto": "Tú pues, sufre trabajos como fiel soldado de Jesucristo."
            },
            {
                "pasaje": "Santiago 1:2, 3",
                "texto": "Hermanos míos, tened por sumo gozo cuando cayereis en diversas tentaciones; Sabiendo que la prueba de vuestra fe obra paciencia."
            },
            {
                "pasaje": "Santiago 4:7",
                "texto": "Someteos pues á Dios; resistid al diablo, y de vosotros huirá."
            },
            {
                "pasaje": "1 Pedro 1:6, 7",
                "texto": "En lo cual vosotros os alegráis, estando al presente un poco de tiempo afligidos en diversas tentaciones, si es necesario, Para que la prueba de vuestra fe, mucho más preciosa que el oro, el cual perece, bien que sea probado con fuego, sea hallada en alabanza, gloria y honra, cuando Jesucristo fuera manifestado:"
            },
            {
                "pasaje": "1 Pedro 4:12, 13",
                "texto": "Carísimos, no os maravilléis cuando sois examinados por fuego, lo cual se hace para vuestra prueba, como si alguna cosa peregrina os aconteciese; Antes bien gozaos en que sois participantes de las aflicciones de Cristo; para que también en la revelación de su gloria os gocéis en triunfo."
            }
        ]
    },
    {
        "purpose": "altruismo",
        "versiculos": [
            {
                "pasaje": "Deuteronomio 15:11",
                "texto": "Porque no faltarán menesterosos de en medio de la tierra; por eso yo te mando, diciendo: Abrirás tu mano á tu hermano, á tu pobre, y á tu menesteroso en tu tierra."
            },
            {
                "pasaje": "Proverbios 3:9, 10",
                "texto": "Honra á Jehová de tu sustancia, Y de las primicias de todos tus frutos; Y serán llenas tus trojes con abundancia, Y tus lagares rebosarán de mosto."
            },
            {
                "pasaje": "Proverbios 3:27",
                "texto": "No detengas el bien de sus dueños, Cuando tuvieres poder para hacerlo."
            },
            {
                "pasaje": "Proverbios 21:13",
                "texto": "El que cierra su oído al clamor del pobre, También él clamará, y no será oído."
            },
            {
                "pasaje": "Proverbios 11:24, 25",
                "texto": "Hay quienes reparten, y les es añadido más: Y hay quienes son escasos más de lo que es justo, mas vienen á pobreza. El alma liberal será engordada: Y el que saciare, él también será saciado."
            },
            {
                "pasaje": "Malaquías 3:10",
                "texto": "Traed todos los diezmos al alfolí, y haya alimento en mi casa; y probadme ahora en esto, dice Jehová de los ejércitos, si no os abriré las ventanas de los cielos, y vaciaré sobre vosotros bendición hasta que sobreabunde."
            },
            {
                "pasaje": "Mateo 5:42",
                "texto": "Al que te pidiere, dale; y al que quisiere tomar de ti prestado, no se lo rehuses."
            },
            {
                "pasaje": "Mateo 6:2-4",
                "texto": "Cuando pues haces limosna, no hagas tocar trompeta delante de ti, como hacen los hipócritas en las sinagogas y en las plazas, para ser estimados de los hombres: de cierto os digo, que ya tienen su recompensa. Mas cuando tú haces limosna, no sepa tu izquierda lo que hace tu derecha; Para que sea tu limosna en secreto: y tu Padre que ve en secreto, él te recompensará en público."
            },
            {
                "pasaje": "Mateo 10:8",
                "texto": "de gracia recibisteis, dad de gracia."
            },
            {
                "pasaje": "Mateo 25:40",
                "texto": "Y respondiendo el Rey, les dirá: De cierto os digo que en cuanto lo hicisteis á uno de estos mis hermanos pequeñitos, á mí lo hicisteis."
            },
            {
                "pasaje": "Lucas 6:38",
                "texto": "Dad, y se os dará; medida buena, apretada, remecida, y rebosando darán en vuestro seno: porque con la misma medida que midiereis, os será vuelto á medir."
            },
            {
                "pasaje": "2 Corintios 9:6-12",
                "texto": "Esto empero digo: El que siembra escasamente, también segará escasamente; y el que siembra en bendiciones, en bendiciones también segará. Cada uno dé como propuso en su corazón: no con tristeza, ó por necesidad; porque Dios ama el dador alegre. Y poderoso es Dios para hacer que abunde en vosotros toda gracia; á fin de que, teniendo siempre en todas las cosas todo lo que basta, abundéis para toda buena obra: Como está escrito: Derramó, dió á los pobres; Su justicia permanece para siempre. Y el que da simiente al que siembra, también dará pan para comer, y multiplicará vuestra sementera, y aumentará los crecimientos de los frutos de vuestra justicia; Para que estéis enriquecidos en todo para toda bondad, la cual obra por nosotros hacimiento de gracias á Dios. Porque la suministración de este servicio, no solamente suple lo que á los santos falta, sino también abunda en muchos hacimientos de gracias á Dios:"
            },
            {
                "pasaje": "Santiago 2:15-17",
                "texto": "Y si el hermano ó la hermana están desnudos, y tienen necesidad del mantenimiento de cada día, Y alguno de vosotros les dice: Id en paz, calentaos y hartaos; pero no les diereis las cosas que son necesarias para el cuerpo: ¿qué aprovechará? Así también la fe, si no tuviere obras, es muerta en sí misma."
            }
        ]
    },
    {
        "purpose": "salud y curación",
        "versiculos": [
            {
                "pasaje": "Exodo 15:26",
                "texto": "Y dijo: Si oyeres atentamente la voz de Jehová tu Dios, é hicieres lo recto delante de sus ojos, y dieres oído á sus mandamientos, y guardares todos sus estatutos, ninguna enfermedad de las que envié á los Egipcios te enviaré á ti; porque yo soy Jehová tu Sanador."
            },
            {
                "pasaje": "2 Reyes 20:5",
                "texto": "Vuelve, y di á Ezechîas, príncipe de mi pueblo: Así dice Jehová, el Dios de David tu padre: Yo he oído tu oración, y he visto tus lágrimas: he aquí yo te sano; al tercer día subirás á la casa de Jehová."
            },
            {
                "pasaje": "Salmos 34:19",
                "texto": "Muchos son los males del justo; Mas de todos ellos lo librará Jehová."
            },
            {
                "pasaje": "Salmos 103:3",
                "texto": "El es quien perdona todas tus iniquidades, El que sana todas tus dolencias;"
            },
            {
                "pasaje": "Salmos 107:20",
                "texto": "Envió su palabra, y curólos, Y librólos de su ruina."
            },
            {
                "pasaje": "Isaías 40:29",
                "texto": "El da esfuerzo al cansado, y multiplica las fuerzas al que no tiene ningunas."
            },
            {
                "pasaje": "Isaías 53:5",
                "texto": "Mas él herido fué por nuestras rebeliones, molido por nuestros pecados: el castigo de nuestra paz sobre él; y por su llaga fuimos nosotros curados."
            },
            {
                "pasaje": "Jeremías 30:17",
                "texto": "Mas yo haré venir sanidad para ti, y te sanaré de tus heridas, dice Jehová; porque Arrojada te llamaron, diciendo: Esta es Sión, á la que nadie busca."
            },
            {
                "pasaje": "Malaquías 4:2",
                "texto": "Mas á vosotros los que teméis mi nombre, nacerá el Sol de justicia, y en sus alas traerá salud: y saldréis, y saltaréis como becerros de la manada."
            },
            {
                "pasaje": "Mateo 10:1",
                "texto": "ENTONCES llamando á sus doce discípulos, les dió potestad contra los espíritus inmundos, para que los echasen fuera, y sanasen toda enfermedad y toda dolencia."
            },
            {
                "pasaje": "Marcos 16:17-18",
                "texto": "Y estas señales seguirán á los que creyeren: En mi nombre echarán fuera demonios; hablaran nuevas lenguas; Quitarán serpientes, y si bebieren cosa mortífera, no les dañará; sobre los enfermos pondrán sus manos, y sanarán."
            },
            {
                "pasaje": "Lucas 17:14",
                "texto": "Y si siete veces al día pecare contra ti, y siete veces al día se volviere á ti, diciendo, pésame, perdónale."
            },
            {
                "pasaje": "Hechos 9:34",
                "texto": "Y le dijo Pedro: Eneas, Jesucristo te sana; levántate, y hazte tu cama. Y luego se levantó."
            },
            {
                "pasaje": "2 Corintios 12:7-9",
                "texto": "Y porque la grandeza de las revelaciones no me levante descomedidamente, me es dado un aguijón en mi carne, un mensajero de Satanás que me abofetee, para que no me enaltezca sobremanera. Por lo cual tres veces he rogado al Señor, que se quite de mí. Y me ha dicho: Bástate mi gracia; porque mi potencia en la flaqueza se perfecciona. Por tanto, de buena gana me gloriaré más bien en mis flaquezas, porque habite en mí la potencia de Cristo."
            },
            {
                "pasaje": "Hebreos 12:13",
                "texto": "Y haced derechos pasos á vuestros pies, porque lo que es cojo no salga fuera de camino, antes sea sanado."
            },
            {
                "pasaje": "Santiago 5:14-16",
                "texto": "¿Está alguno enfermo entre vosotros? llame á los ancianos de la iglesia, y oren por él, ungiéndole con aceite en el nombre del Señor.  Y la oración de fe salvará al enfermo, y el Señor lo levantará; y si estuviere en pecados, le serán perdonados.  Confesaos vuestras faltas unos á otros, y rogad los unos por los otros, para que seáis sanos; la oración del justo, obrando eficazmente, puede mucho."
            }
        ]
    },
    {
        "purpose": "protección",
        "versiculos": [
            {
                "pasaje": "Levítico 25:18",
                "texto": "Ejecutad, pues, mis estatutos, y guardad mis derechos, y ponedlos por obra, y habitaréis en la tierra seguros;"
            },
            {
                "pasaje": "Deuteronomio 33:12",
                "texto": "Y á Benjamín dijo: El amado de Jehová habitará confiado cerca de él: Cubrirálo siempre, Y entre sus hombros morará."
            },
            {
                "pasaje": "Deuteronomio 33:27",
                "texto": "El eterno Dios es tu refugio Y acá abajo los brazos eternos; El echará de delante de ti al enemigo, Y dirá: Destruye."
            },
            {
                "pasaje": "2 Samuel 7:29",
                "texto": "Tenlo pues ahora á bien, y bendice la casa de tu siervo, para que perpetuamente permanezca delante de ti: pues que tú, Jehová Dios, lo has dicho, y con tu bendición será bendita la casa de tu siervo para siempre."
            },
            {
                "pasaje": "2 Samuel 8:6",
                "texto": "Y Jehová guardó á David donde quiere que fué."
            },
            {
                "pasaje": "1 Crónicas  17:8",
                "texto": "Y he sido contigo en todo cuanto has andado, y he talado á todos tus enemigos de delante de ti, y hete hecho grande nombre, como el nombre de los grandes que son en la tiera."
            },
            {
                "pasaje": "Salmos 4:8",
                "texto": "En paz me acostaré, y asimismo dormiré; Porque solo tú, Jehová, me harás estar confiado."
            },
            {
                "pasaje": "Salmos 16:8",
                "texto": "A Jehová he puesto siempre delante de mí: Porque está á mi diestra no seré conmovido."
            },
            {
                "pasaje": "Salmos 21:7-9",
                "texto": "Por cuanto el rey confía en Jehová, Y en la misericordia del Altísimo, no será conmovido. Alcanzará tu mano á todos tus enemigos; Tu diestra alcanzará á los que te aborrecen. Ponerlos has como horno de fuego en el tiempo de tu ira: Jehová los deshará en su furor, Y fuego los consumirá."
            },
            {
                "pasaje": "Salmos 46:1",
                "texto": "DIOS es nuestro amparo y fortaleza, Nuestro pronto auxilio en las tribulaciones."
            },
            {
                "pasaje": "Salmos 34:7",
                "texto": "El ángel de Jehová acampa en derredor de los que le temen, Y los defiende."
            },
            {
                "pasaje": "Salmos 63:11",
                "texto": "Empero el rey se alegrará en Dios; Será alabado cualquiera que por él jura: Porque la boca de los que hablan mentira, será cerrada."
            },
            {
                "pasaje": "Salmos 91:9, 10",
                "texto": "Porque tú has puesto á Jehová, que es mi esperanza. Al Altísimo por tu habitación, No te sobrevendrá mal, Ni plaga tocará tu morada."
            },
            {
                "pasaje": "Salmos 127:1",
                "texto": "SI Jehová no edificare la casa, En vano trabajan los que la edifican: Si Jehová no guardare la ciudad, En vano vela la guarda."
            },
            {
                "pasaje": "Salmos 132:17, 18",
                "texto": "Allí haré reverdecer el cuerno de David: He prevenido lámpara á mi ungido. A sus enemigos vestiré de confusión: Mas sobre él florecerá su corona."
            },
            {
                "pasaje": "Salmos 144:10",
                "texto": "Tú, el que da salud á los reyes, El que redime á David su siervo de maligna espada."
            },
            {
                "pasaje": "Proverbios 3:26",
                "texto": "Porque Jehová será tu confianza, Y él preservará tu pie de ser preso."
            },
            {
                "pasaje": "Proverbios 14:26",
                "texto": "En el temor de Jehová está la fuerte confianza; Y esperanza tendrán sus hijos."
            },
            {
                "pasaje": "Proverbios 18:10",
                "texto": "Torre fuerte es el nombre de Jehová: A él correrá el justo, y será levantado."
            },
            {
                "pasaje": "Proverbios 21:31",
                "texto": "El caballo se apareja para el día de la batalla: Mas de Jehová es el salvar."
            },
            {
                "pasaje": "Proverbios 30:5",
                "texto": "Toda palabra de Dios es limpia: Es escudo á los que en él esperan."
            },
            {
                "pasaje": "Amos 3:7",
                "texto": "Porque no hará nada el Señor Jehová, sin que revele su secreto á sus siervos los profetas."
            },
            {
                "pasaje": "Efesios 6:11, 12",
                "texto": "Vestíos de toda la armadura de Dios, para que podáis estar firmes contra las asechanzas del diablo. Porque no tenemos lucha contra sangre y carne; sino contra principados, contra potestades, contra señores del mundo, gobernadores de estas tinieblas, contra malicias espirituales en los aires."
            }
        ]
    },
    {
        "purpose": "pastores y líderes",
        "versiculos": [
            {
                "pasaje": "Proverbios 27:23",
                "texto": "Considera atentamente el aspecto de tus ovejas; Pon tu corazón á tus rebaños:"
            },
            {
                "pasaje": "Ezequiel 34:11",
                "texto": "Porque así ha dicho el Señor Jehová: He aquí, yo, yo requeriré mis ovejas, y las reconoceré."
            },
            {
                "pasaje": "Juan 21:16",
                "texto": "Vuélvele á decir la segunda vez: Simón, hijo de Jonás, ¿me amas? Respóndele: Sí, Señor: tú sabes que te amo. Dícele: Apacienta mis ovejas."
            },
            {
                "pasaje": "1 Corintios 3:6, 7",
                "texto": "Yo planté, Apolos regó: mas Dios ha dado el crecimiento. Así que, ni el que planta es algo, ni el que riega; sino Dios, que da el crecimiento."
            },
            {
                "pasaje": "1 Corintios 3:10",
                "texto": "Conforme á la gracia de Dios que me ha sido dada, yo como perito arquitecto puse el fundamento, y otro edifica encima: empero cada uno vea cómo sobreedifica."
            },
            {
                "pasaje": "1 Corintios 9:11",
                "texto": "Si nosotros os sembramos lo espiritual, ¿es gran cosa si segáremos lo vuestro carnal?"
            },
            {
                "pasaje": "2 Corintios 9:6",
                "texto": "Esto empero digo: El que siembra escasamente, también segará escasamente; y el que siembra en bendiciones, en bendiciones también segará."
            },
            {
                "pasaje": "2 Timoteo 2:2",
                "texto": "Y lo que has oído de mí entre muchos testigos, esto encarga á los hombres fieles que serán idóneos para enseñar también á otros."
            },
            {
                "pasaje": "1 Pedro 5:2",
                "texto": "Apacentad la grey de Dios que está entre vosotros, teniendo cuidado de ella, no por fuerza, sino voluntariamente; no por ganancia deshonesta, sino de un ánimo pronto;"
            }
        ]
    },
    {
        "purpose": "batalla de la fe",
        "versiculos": [
            {
                "pasaje": "Deuteronomio 20:3",
                "texto": "Y les dirá: Oye, Israel, vosotros os juntáis hoy en batalla contra vuestros enemigos: no se ablande vuestro corazón, no temáis, no os azoréis, ni tampoco os desalentéis delante de ellos;"
            },
            {
                "pasaje": "Salmos 144:1",
                "texto": "BENDITO sea Jehová, mi roca, Que enseña mis manos á la batalla, Y mis dedos á la guerra:"
            },
            {
                "pasaje": "Mateo 16:18",
                "texto": "Mas yo también te digo, que tú eres Pedro, y sobre esta piedra edificaré mi iglesia; y las puertas del infierno no prevalecerán contra ella."
            },
            {
                "pasaje": "2 Corintios 2:14",
                "texto": "Mas á Dios gracias, el cual hace que siempre triunfemos en Cristo Jesús,"
            },
            {
                "pasaje": "Efesios 3:16",
                "texto": "Que os dé, conforme á las riquezas de su gloria, el ser corroborados con potencia en el hombre interior por su Espíritu."
            },
            {
                "pasaje": "1 Timoteo 6:12",
                "texto": "Pelea la buena batalla de la fe, echa mano de la vida eterna, á la cual asimismo eres llamado, habiendo hecho buena profesión delante de muchos testigos."
            },
            {
                "pasaje": "2 Timoteo 2:3",
                "texto": "Tú pues, sufre trabajos como fiel soldado de Jesucristo."
            },
            {
                "pasaje": "2 Timoteo 2:4",
                "texto": "Ninguno que milita se embaraza en los negocios de la vida; á fin de agradar á aquel que lo tomó por soldado."
            },
            {
                "pasaje": "1 Juan 2:14",
                "texto": "Os he escrito á vosotros, padres, porque habéis conocido al que es desde el principio. Os he escrito á vosotros, mancebos, porque sois fuertes, y la palabra de Dios mora en vosotros, y habéis vencido al maligno."
            },
            {
                "pasaje": "Judas 1:3",
                "texto": "Amados, por la gran solicitud que tenía de escribiros de la común salud, me ha sido necesario escribiros amonestándoos que contendáis eficazmente por la fe que ha sido una vez dada á los santos."
            }
        ]
    },
    {
        "purpose": "felicidad",
        "versiculos": [
            {
                "pasaje": "Salmos 5:11",
                "texto": "Y alegrarse han todos los que en ti confían; Para siempre darán voces de júbilo, porque tú los defiendes: Y en ti se regocijarán los que aman tu nombre."
            },
            {
                "pasaje": "Salmos 16:11",
                "texto": "Me mostrarás la senda de la vida: Hartura de alegrías hay con tu rostro; Deleites en tu diestra para siempre."
            },
            {
                "pasaje": "Salmos 30:5",
                "texto": "Porque un momento será su furor; Mas en su voluntad está la vida: Por la tarde durará el lloró, Y á la mañana vendrá la alegría."
            },
            {
                "pasaje": "Salmos 126:5",
                "texto": "Los que sembraron con lágrimas, con regocijo segarán."
            },
            {
                "pasaje": "Salmos 128:1, 2",
                "texto": "Cántico gradual. BIENAVENTURADO todo aquel que teme á Jehová, Que anda en sus caminos. Cuando comieres el trabajo de tus manos, Bienaventurado tú, y tendrás bien."
            },
            {
                "pasaje": "Isaías 35:10",
                "texto": "Y los redimidos de Jehová volverán, y vendrán á Sión con alegría; y gozo perpetuo será sobre sus cabezas: y retendrán el gozo y alegría, y huirá la tristeza y el gemido."
            },
            {
                "pasaje": "Juan 15:11",
                "texto": "Estas cosas os he hablado, para que mi gozo esté en vosotros, y vuestro gozo sea cumplido."
            },
            {
                "pasaje": "Romanos 14:17",
                "texto": "Que el reino de Dios no es comida ni bebida, sino justicia y paz y gozo por el Espíritu Santo."
            }
        ]
    },
    {
        "purpose": "fuerza y ánimo",
        "versiculos": [
            {
                "pasaje": "Exodo 23:25",
                "texto": "Mas á Jehová vuestro Dios serviréis, y él bendecirá tu pan y tus aguas; y yo quitaré toda enfermedad de en medio de ti."
            },
            {
                "pasaje": "Deuteronomio 20:4",
                "texto": "Que Jehová vuestro Dios anda con vosotros, para pelear por vosotros contra vuestros enemigos, para salvaros."
            },
            {
                "pasaje": "Josúe 1:9",
                "texto": "Mira que te mando que te esfuerces y seas valiente: no temas ni desmayes, porque Jehová tu Dios será contigo en donde quiera que fueres."
            },
            {
                "pasaje": "2 Reyes 20:5",
                "texto": "Vuelve, y di á Ezechîas, príncipe de mi pueblo: Así dice Jehová, el Dios de David tu padre: Yo he oído tu oración, y he visto tus lágrimas: he aquí yo te sano; al tercer día subirás á la casa de Jehová."
            },
            {
                "pasaje": "1 Crónicas  11:9",
                "texto": "Y David iba adelantando y creciendo, y Jehová de los ejércitos era con él."
            },
            {
                "pasaje": "1 Crónicas  28:20",
                "texto": "Dijo más David á Salomón su hijo: Anímate y esfuérzate, y ponlo por obra; no temas, ni desmayes, porque el Dios Jehová, mi Dios, será contigo: él no te dejará, ni te desamparará, hasta que acabes toda la obra para el servicio de la casa de Jehová."
            },
            {
                "pasaje": "2 Crónicas 32:8",
                "texto": "Con él es el brazo de carne, mas con nosotros Jehová nuestro Dios para ayudarnos, y pelear nuestras batallas. Y afirmóse el pueblo sobre las palabras de Ezechîas rey de Judá."
            },
            {
                "pasaje": "Salmos 8:2",
                "texto": "De la boca de los chiquitos y de los que maman, fundaste la fortaleza, A causa de tus enemigos, Para hacer cesar al enemigo, y al que se venga."
            },
            {
                "pasaje": "Salmos 18:29, 30B, 32",
                "texto": "Porque contigo desharé ejércitos; Y con mi Dios asaltaré muros. Dios, perfecto su camino: Es acendrada la palabra de Jehová: Escudo es á todos los que en él esperan. Dios es el que me ciñe de fuerza, E hizo perfecto mi camino;"
            },
            {
                "pasaje": "Salmos 20:7",
                "texto": "Estos confían en carros, y aquéllos en caballos: Mas nosotros del nombre de Jehová nuestro Dios tendremos memoria."
            },
            {
                "pasaje": "Salmos 21:1",
                "texto": "ALEGRARASE el rey en tu fortaleza, oh Jehová; Y en tu salud se gozará mucho."
            },
            {
                "pasaje": "Salmos 21:4",
                "texto": "Vida te demandó, y dístele Largura de días por siglos y siglos."
            },
            {
                "pasaje": "Salmos 21:6",
                "texto": "Porque lo has bendecido para siempre; Llenástelo de alegría con tu rostro."
            },
            {
                "pasaje": "Salmos 27:13, 14",
                "texto": "Hubiera yo desmayado, si no creyese que tengo de ver la bondad de Jehová En la tierra de los vivientes. Aguarda á Jehová; Esfuérzate, y aliéntese tu corazón: Sí, espera á Jehová."
            },
            {
                "pasaje": "Salmos 28:7, 8",
                "texto": "Jehová es mi fortaleza y mi escudo: En él esperó mi corazón, y fuí ayudado; Por lo que se gozó mi corazón, Y con mi canción le alabaré. Jehová es su fuerza, Y la fortaleza de las saludes de su ungido."
            },
            {
                "pasaje": "Salmos 34:18",
                "texto": "Cercano está Jehová á los quebrantados de corazón; Y salvará á los contritos de espíritu."
            },
            {
                "pasaje": "Salmos 34:20",
                "texto": "El guarda todos sus huesos; Ni uno de ellos será quebrantado."
            },
            {
                "pasaje": "Salmos 34:22",
                "texto": "Jehová redime el alma de sus siervos; Y no serán asolados cuantos en él confían."
            },
            {
                "pasaje": "Salmos 37:23, 24",
                "texto": "Por Jehová son ordenados los pasos del hombre, Y aprueba su camino. Cuando cayere, no quedará postrado; Porque Jehová sostiene su mano."
            },
            {
                "pasaje": "Salmos 37:39",
                "texto": "Pero la salvación de los justos es de Jehová, Y él es su fortaleza en el tiempo de angustia."
            },
            {
                "pasaje": "Salmos 71:17, 18",
                "texto": "Oh Dios, enseñásteme desde mi mocedad; Y hasta ahora he manifestado tus maravillas. Y aun hasta la vejez y las canas; oh Dios, no me desampares, Hasta que denuncie tu brazo á la posteridad, Tus valentías á todos los que han de venir."
            },
            {
                "pasaje": "Salmos 71:20, 21",
                "texto": "Tú, que me has hecho ver muchas angustias y males, Volverás á darme vida, Y de nuevo me levantarás de los abismos de la tierra. Aumentarás mi grandeza, Y volverás á consolarme."
            },
            {
                "pasaje": "Salmos 73:26",
                "texto": "Mi carne y mi corazón desfallecen: Mas la roca de mi corazón y mi porción es Dios para siempre."
            },
            {
                "pasaje": "Salmos 84:5, 7",
                "texto": "Bienaventurado el hombre que tiene su fortaleza en ti; En cuyo corazón están tus caminos. Irán de fortaleza en fortaleza, Verán á Dios en Sión."
            },
            {
                "pasaje": "Salmos 94:19",
                "texto": "En la multitud de mis pensamientos dentro de mí, Tus consolaciones alegraban mi alma."
            },
            {
                "pasaje": "Salmos 112:7",
                "texto": "De mala fama no tendrá temor: Su corazón está apercibido, confiado en Jehová."
            },
            {
                "pasaje": "Salmos 118:14",
                "texto": "Mi fortaleza y mi canción es JAH; Y él me ha sido por salud."
            },
            {
                "pasaje": "Salmos 119:28",
                "texto": "Deshácese mi alma de ansiedad: Corrobórame según tu palabra."
            },
            {
                "pasaje": "Salmos 119:50",
                "texto": "Esta es mi consuelo en mi aflicción: Porque tu dicho me ha vivificado."
            },
            {
                "pasaje": "Salmos 138:7",
                "texto": "Si anduviere yo en medio de la angustia, tú me vivificarás: Contra la ira de mis enemigos extenderás tu mano, Y salvaráme tu diestra."
            },
            {
                "pasaje": "Salmos 142:3",
                "texto": "Cuando mi espíritu se angustiaba dentro de mí, tú conociste mi senda. En el camino en que andaba, me escondieron lazo."
            },
            {
                "pasaje": "Salmos 144:12",
                "texto": "Que nuestros hijos sean como plantas crecidas en su juventud; Nuestras hijas como las esquinas labradas á manera de las de un palacio;"
            },
            {
                "pasaje": "Proverbios 3:23",
                "texto": "Entonces andarás por tu camino confiadamente, Y tu pie no tropezará."
            },
            {
                "pasaje": "Isaías 25:4",
                "texto": "Porque fuiste fortaleza al pobre, fortaleza al menesteroso en su aflicción, amparo contra el turbión, sombra contra el calor: porque el ímpetu de los violentos es como turbión contra frontispicio."
            },
            {
                "pasaje": "Isaías 40:29",
                "texto": "El da esfuerzo al cansado, y multiplica las fuerzas al que no tiene ningunas."
            },
            {
                "pasaje": "Isaías 41:10",
                "texto": "No temas, que yo soy contigo; no desmayes, que yo soy tu Dios que te esfuerzo: siempre te ayudaré, siempre te sustentaré con la diestra de mi justicia."
            },
            {
                "pasaje": "Isaías 41:17",
                "texto": "Los afligidos y menesterosos buscan las aguas, que no hay; secóse de sed su lengua; yo Jehová los oiré, yo el Dios de Israel no los desampararé."
            },
            {
                "pasaje": "Isaías 41:18",
                "texto": "En los altos abriré ríos, y fuentes en mitad de los llanos: tornaré el desierto en estanques de aguas, y en manaderos de aguas la tierra seca."
            },
            {
                "pasaje": "Isaías 61:3",
                "texto": "A ordenar á Sión á los enlutados, para darles gloria en lugar de ceniza, óleo de gozo en lugar del luto, manto de alegría en lugar del espíritu angustiado; y serán llamados árboles de justicia, plantío de Jehová, para gloria suya."
            },
            {
                "pasaje": "Lamentaciones 3:31-33",
                "texto": "Porque el Señor no desechará para siempre: Antes si afligiere, también se compadecerá según la multitud de sus misericordias. Porque no aflige ni congoja de su corazón á los hijos de los hombres."
            },
            {
                "pasaje": "Jeremías 5:14",
                "texto": "Por tanto, así ha dicho Jehová Dios de los ejércitos: Porque hablasteis esta palabra, he aquí yo pongo en tu boca mis palabras por fuego, y á este pueblo por leños, y los consumirá."
            },
            {
                "pasaje": "Zacarías 10:12",
                "texto": "Y yo los fortificaré en Jehová, y caminarán en su nombre, dice Jehová."
            },
            {
                "pasaje": "Mateo 10:20",
                "texto": "Porque no sois vosotros los que habláis, sino el Espíritu de vuestro Padre que habla en vosotros."
            },
            {
                "pasaje": "Mateo 19:26",
                "texto": "Y mirándo los Jesús, les dijo: Para con los hombres imposible es esto; mas para con Dios todo es posible."
            },
            {
                "pasaje": "Hechos 1:8",
                "texto": "Mas recibiréis la virtud del Espíritu Santo que vendrá sobre vosotros; y me sereís testigos en Jerusalem, en toda Judea, y Samaria, y hasta lo último de la tierra."
            },
            {
                "pasaje": "Hechos 4:13",
                "texto": "Entonces viendo la constancia de Pedro y de Juan, sabido que eran hombres sin letras é ignorantes, se maravillaban; y les conocían que habían estado con Jesús."
            },
            {
                "pasaje": "Romanos 8:28",
                "texto": "Y sabemos que á los que á Dios aman, todas las cosas les ayudan á bien, es á saber, á los que conforme al propósito son llamados."
            },
            {
                "pasaje": "Romanos 8:31",
                "texto": "¿Pues qué diremos á esto? Si Dios por nosotros, ¿quién contra nosotros?"
            },
            {
                "pasaje": "1 Corintios 1:18",
                "texto": "Porque la palabra de la cruz es locura á los que se pierden; mas á los que se salvan, es á saber, á nosotros, es potencia de Dios."
            },
            {
                "pasaje": "1 Corintios 2:4, 5",
                "texto": "Y ni mi palabra ni mi predicación fué con palabras persuasivas de humana sabiduría, mas con demostración del Espíritu y de poder; Para que vuestra fe no esté fundada en sabiduría de hombres, mas en poder de Dios."
            },
            {
                "pasaje": "2 Corintios 3:5",
                "texto": "No que seamos suficientes de nosotros mismos para pensar algo como de nosotros mismos, sino que nuestra suficiencia es de Dios;"
            },
            {
                "pasaje": "2 Corintios 10:4",
                "texto": "(Porque las armas de nuestra milicia no son carnales, sino poderosas en Dios para la destrucción de fortalezas;)"
            },
            {
                "pasaje": "2 Corintios 12:9, 10",
                "texto": "Y me ha dicho: Bástate mi gracia; porque mi potencia en la flaqueza se perfecciona. Por tanto, de buena gana me gloriaré más bien en mis flaquezas, porque habite en mí la potencia de Cristo. Por lo cual me gozo en las flaquezas, en afrentas, en necesidades, en persecuciones, en angustias por Cristo; porque cuando soy flaco, entonces soy poderoso."
            },
            {
                "pasaje": "Efesios 3:16",
                "texto": "Que os dé, conforme á las riquezas de su gloria, el ser corroborados con potencia en el hombre interior por su Espíritu."
            },
            {
                "pasaje": "Efesios  6:10",
                "texto": "Por lo demás, hermanos míos, confortaos en el Señor, y en la potencia de su fortaleza."
            },
            {
                "pasaje": "Filipenses 1:6",
                "texto": "Estando confiado de esto, que el que comenzó en vosotros la buena obra, la perfeccionará hasta el día de Jesucristo;"
            },
            {
                "pasaje": "Filipenses 4:13",
                "texto": "Todo lo puedo en Cristo que me fortalece."
            },
            {
                "pasaje": "2 Timoteo 2:12",
                "texto": "Si sufrimos, también reinaremos con él: si negáremos, él también nos negará:"
            },
            {
                "pasaje": "1 Juan 4:4",
                "texto": "Hijitos, vosotros sois de Dios, y los habéis vencido; porque el que en vosotros está, es mayor que el que está en el mundo."
            },
            {
                "pasaje": "3 Juan 1:2",
                "texto": "Amado, yo deseo que tú seas prosperado en todas cosas, y que tengas salud, así como tu alma está en prosperidad."
            }
        ]
    },
    {
        "purpose": "creación/evolución",
        "versiculos": [
            {
                "pasaje": "Génesis 1:1",
                "texto": "EN el principio crió Dios los cielos y la tierra."
            },
            {
                "pasaje": "Génesis 1:20",
                "texto": "Y dijo Dios: Produzcan las aguas reptil de ánima viviente, y aves que vuelen sobre la tierra, en la abierta expansión de los cielos."
            },
            {
                "pasaje": "Génesis 1:21",
                "texto": "Y crió Dios las grandes ballenas, y toda cosa viva que anda arrastrando, que las aguas produjeron según su género, y toda ave alada según su especie: y vió Dios que era bueno."
            },
            {
                "pasaje": "Génesis 1:24",
                "texto": "Y dijo Dios: Produzca la tierra seres vivientes según su género, bestias y serpientes y animales de la tierra según su especie: y fué así."
            },
            {
                "pasaje": "Génesis 1:26",
                "texto": "Y dijo Dios: Hagamos al hombre á nuestra imagen, conforme á nuestra semejanza; y señoree en los peces de la mar, y en las aves de los cielos, y en las bestias, y en toda la tierra, y en todo animal que anda arrastrando sobre la tierra."
            },
            {
                "pasaje": "Génesis 1:27",
                "texto": "Y crió Dios al hombre á su imagen, á imagen de Dios lo crió; varón y hembra los crió."
            },
            {
                "pasaje": "Génesis 2:7",
                "texto": "Formó, pues, Jehová Dios al hombre del polvo de la tierra, y alentó en su nariz soplo de vida; y fué el hombre en alma viviente."
            },
            {
                "pasaje": "Exodo 20:11",
                "texto": "Porque en seis días hizo Jehová los cielos y la tierra, la mar y todas las cosas que en ellos hay, y reposó en el séptimo día: por tanto Jehová bendijo el día del reposo y lo santificó."
            },
            {
                "pasaje": "Job 12:7-9",
                "texto": "Y en efecto, pregunta ahora á las bestias, que ellas te enseñarán; Y á las aves de los cielos, que ellas te lo mostrarán; O habla á la tierra, que ella te enseñará; Los peces de la mar te lo declararán también. ¿Qué cosa de todas estas no entiende Que la mano de Jehová la hizo?"
            },
            {
                "pasaje": "Job 37:5",
                "texto": "Tronará Dios maravillosamente con su voz; El hace grandes cosas, que nosotros no entendemos."
            },
            {
                "pasaje": "Job 40:15-18",
                "texto": "He aquí ahora behemoth, al cual yo hice contigo; Hierba come como buey. He aquí ahora que su fuerza está en sus lomos, Y su fortaleza en el ombligo de su vientre. Su cola mueve como un cedro, Y los nervios de sus genitales son entretejidos. Sus huesos son fuertes como bronce, Y sus miembros como barras de hierro."
            },
            {
                "pasaje": "Salmos 89:12",
                "texto": "Al aquilón y al austro tú los criaste: Tabor y Hermón cantarán en tu nombre."
            },
            {
                "pasaje": "Salmos 90:2",
                "texto": "Antes que naciesen los montes Y formases la tierra y el mundo, Y desde el siglo y hasta el siglo, tú eres Dios."
            },
            {
                "pasaje": "Salmos 104:30",
                "texto": "Envías tu espíritu, críanse: Y renuevas la haz de la tierra."
            },
            {
                "pasaje": "Salmos 148:5",
                "texto": "Alaben el nombre de Jehová; Porque él mandó, y fueron criadas."
            },
            {
                "pasaje": "Isaías 42:5",
                "texto": "Así dice el Dios Jehová, el Criador de los cielos, y el que los extiende; el que extiende la tierra y sus verduras; el que da respiración al pueblo que mora sobre ella, y espíritu á los que por ella andan:"
            },
            {
                "pasaje": "Isaías 45:7",
                "texto": "Que formo la luz y crío las tinieblas, que hago la paz y crío el mal. Yo Jehová que hago todo esto."
            },
            {
                "pasaje": "Isaías 45:12",
                "texto": "Yo hice la tierra, y crié sobre ella al hombre. Yo, mis manos, extendieron los cielos, y á todo su ejército mandé."
            },
            {
                "pasaje": "Isaías 45:18",
                "texto": "Porque así dijo Jehová, que crió los cielos, él es Dios, el que formó la tierra, el que la hizo y la compuso; no la crió en vano, para que fuese habitada la crió: Yo Jehová, y ninguno más que yo."
            },
            {
                "pasaje": "Isaías 65:17",
                "texto": "Porque he aquí que yo crío nuevos cielos y nueva tierra: y de lo primero no habrá memoria, ni más vendrá al pensamiento."
            },
            {
                "pasaje": "Malaquías 2:10",
                "texto": "¿No tenemos todos un mismo padre? ¿No nos ha criado un mismo Dios? ¿Por qué menospreciaremos cada uno á su hermano, quebrantando el pacto de nuestros padres?"
            },
            {
                "pasaje": "Marcos 10:6",
                "texto": "Pero al principio de la creación, varón y hembra los hizo Dios."
            },
            {
                "pasaje": "Marcos 13:19",
                "texto": "Porque aquellos días serán de aflicción, cual nunca fué desde el principio de la creación que crió Dios, hasta este tiempo, ni será."
            },
            {
                "pasaje": "Juan 1:3",
                "texto": "Todas las cosas por él fueron hechas; y sin él nada de lo que es hecho, fué hecho."
            },
            {
                "pasaje": "Romanos 1:20-25",
                "texto": "Porque las cosas invisibles de él, su eterna potencia y divinidad, se echan de ver desde la creación del mundo, siendo entendidas por las cosas que son hechas; de modo que son inexcusables: Porque habiendo conocido á Dios, no le glorificaron como á Dios, ni dieron gracias; antes se desvanecieron en sus discursos, y el necio corazón de ellos fué entenebrecido. Diciéndose ser sabios, se hicieron fatuos, Y trocaron la gloria del Dios incorruptible en semejanza de imagen de hombre corruptible, y de aves, y de animales de cuatro pies, y de serpientes. Por lo cual también Dios los entregó á inmundicia, en las concupiscencias de sus corazones, de suerte que contaminaron sus cuerpos entre sí mismos: Los cuales mudaron la verdad de Dios en mentira, honrando y sirviendo á las criaturas antes que al Criador, el cual es bendito por los siglos. Amén."
            },
            {
                "pasaje": "Romanos 8:19-22",
                "texto": "Porque el continuo anhelar de las criaturas espera la manifestación de los hijos de Dios. Porque las criaturas sujetas fueron á vanidad, no de grado, mas por causa del que las sujetó con esperanza, Que también las mismas criaturas serán libradas de la servidumbre de corrupción en la libertad gloriosa de los hijos de Dios. Porque sabemos que todas las criaturas gimen á una, y á una están de parto hasta ahora."
            },
            {
                "pasaje": "1 Corintios 11:9",
                "texto": "Porque tampoco el varón fué criado por causa de la mujer, sino la mujer por causa del varón."
            },
            {
                "pasaje": "Efesios 2:10",
                "texto": "Porque somos hechura suya, criados en Cristo Jesús para buenas obras, las cuales Dios preparó para que anduviésemos en ellas."
            },
            {
                "pasaje": "Colosenses 1:16",
                "texto": "Porque por él fueron criadas todas las cosas que están en los cielos, y que están en la tierra, visibles é invisibles; sean tronos, sean dominios, sean principados, sean potestades; todo fué criado por él y para él."
            },
            {
                "pasaje": "Colosenses 2:8",
                "texto": "Mirad que ninguno os engañe por filosofías y vanas sustilezas, según las tradiciones de los hombres, conforme á los elementos del mundo, y no según Cristo:"
            },
            {
                "pasaje": "Colosenses 3:10",
                "texto": "Y revestídoos del nuevo, el cual por el conocimiento es renovado conforme á la imagen del que lo crió;"
            },
            {
                "pasaje": "1 Timoteo 4:3",
                "texto": "Que prohibirán casarse, y mandarán abstenerse de las viandas que Dios crió para que con hacimiento de gracias participasen de ellas los fieles, y los que han conocido la verdad."
            },
            {
                "pasaje": "Hebreos 1:10",
                "texto": "Y: Tú, oh Señor, en el principio fundaste la tierra; Y los cielos son obras de tus manos:"
            },
            {
                "pasaje": "Hebreos 11:1-3",
                "texto": "ES pues la fe la sustancia de las cosas que se esperan, la demostración de las cosas que no se ven. Porque por ella alcanzaron testimonio los antiguos. Por la fe entendemos haber sido compuestos los siglos por la palabra de Dios, siendo hecho lo que se ve, de lo que no se veía."
            },
            {
                "pasaje": "2 Pedro 3:3-6",
                "texto": "Sabiendo primero esto, que en los postrimeros días vendrán burladores, andando según sus propias concupiscencias, Y diciendo: ¿Dónde está la promesa de su advenimiento? porque desde el día en que los padres durmieron, todas las cosas permanecen así como desde el principio de la creación. Cierto ellos ignoran voluntariamente, que los cielos fueron en el tiempo antiguo, y la tierra que por agua y en agua está asentada, por la palabra de Dios; Por lo cual el mundo de entonces pereció anegado en agua:"
            },
            {
                "pasaje": "Apocalipsis 3:14",
                "texto": "These things saith the Amen, the faithful and true witness, the beginning of the creation of God;"
            },
            {
                "pasaje": "Apocalipsis 4:11",
                "texto": "Y escribe al ángel de la iglesia en LAODICEA: He aquí dice el Amén, el testigo fiel y verdadero, el principio de la creación de Dios:"
            },
            {
                "pasaje": "Apocalipsis 10:6",
                "texto": "Y juró por el que vive para siempre jamás, que ha criado el cielo y las cosas que están en él, y la tierra y las cosas que están en ella, y el mar y las cosas que están en él, que el tiempo no será más."
            },
            {
                "pasaje": "Apocalipsis 14:6-7",
                "texto": "Y vi otro ángel volar por en medio del cielo, que tenía el evangelio eterno para predicarlo á los que moran en la tierra, y á toda nación y tribu y lengua y pueblo, Diciendo en alta voz: Temed á Dios, y dadle honra; porque la hora de su juicio es venida; y adorad á aquel que ha hecho el cielo y la tierra y el mar y las fuentes de las aguas."
            }
        ]
    },
    {
        "purpose": "victoria en el señor",
        "versiculos": [
            {
                "pasaje": "Exodo 14:13",
                "texto": "Y Moisés dijo al pueblo: No temáis; estaos quedos, y ved la salud de Jehová, que él hará hoy con vosotros; porque los Egipcios que hoy habéis visto, nunca más para siempre los veréis."
            },
            {
                "pasaje": "Salmos 35:1",
                "texto": "DISPUTA, oh Jehová, con los que contra mí contienden; Pelea con los que me combaten."
            },
            {
                "pasaje": "Salmos 98:1",
                "texto": "CANTAD á Jehová canción nueva; Porque ha hecho maravillas: Su diestra lo ha salvado, y su santo brazo."
            },
            {
                "pasaje": "Isaías 35:4",
                "texto": "Decid á los de corazón apocado: Confortaos, no temáis: he aquí que vuestro Dios viene con venganza, con pago: el mismo Dios vendrá, y os salvará."
            },
            {
                "pasaje": "2 Timoteo 4:18",
                "texto": "Y el Señor me librará de toda obra mala, y me preservará para su reino celestial: al cual sea gloria por los siglos de los siglos. Amén."
            },
            {
                "pasaje": "Hebreos 13:6",
                "texto": "De tal manera que digamos confiadamente: El Señor es mi ayudador; no temeré Lo que me hará el hombre."
            },
            {
                "pasaje": "1 Juan 3:8",
                "texto": "El que hace pecado, es del diablo; porque el diablo peca desde el principio. Para esto apareció el Hijo de Dios, para deshacer las obras del diablo."
            },
            {
                "pasaje": "Apocalipsis 12:11",
                "texto": "Y ellos le han vencido por la sangre del Cordero, y por la palabra de su testimonio; y no han amado sus vidas hasta la muerte."
            }
        ]
    },
    {
        "purpose": "honestidad",
        "versiculos": [
            {
                "pasaje": "Proverbios 11:1, 3",
                "texto": "EL peso falso abominación es á Jehová: Mas la pesa cabal le agrada. La integridad de los rectos los encaminará: Mas destruirá á los pecadores la perversidad de ellos."
            },
            {
                "pasaje": "Proverbios 12:13, 17",
                "texto": "El impío es enredado en la prevaricación de sus labios: Mas el justo saldrá de la tribulación. El que habla verdad, declara justicia; Mas el testigo mentiroso, engaño."
            },
            {
                "pasaje": "Proverbios 28:13",
                "texto": "El que encubre sus pecados, no prosperará: Mas el que los confiesa y se aparta, alcanzará misericordia."
            },
            {
                "pasaje": "Romanos 12:17",
                "texto": "No paguéis á nadie mal por mal; procurad lo bueno delante de todos los hombres."
            },
            {
                "pasaje": "2 Corintios 4:2",
                "texto": "Antes quitamos los escondrijos de vergüenza, no andando con astucia, ni adulterando la palabra de Dios, sino por manifestación de la verdad encomendándonos á nosotros mismos á toda conciencia humana delante de Dios."
            },
            {
                "pasaje": "2 Corintios 8:21",
                "texto": "Procurando las cosas honestas, no sólo delante del Señor, mas aun delante de los hombres."
            },
            {
                "pasaje": "Colosenses 3:9",
                "texto": "No mintáis los unos á los otros, habiéndoos despojado del viejo hombre con sus hechos,"
            },
            {
                "pasaje": "Santiago 5:16",
                "texto": "Confesaos vuestras faltas unos á otros, y rogad los unos por los otros, para que seáis sanos; la oración del justo, obrando eficazmente, puede mucho."
            }
        ]
    },
    {
        "purpose": "disciplina/niños",
        "versiculos": [
            {
                "pasaje": "Deuteronomio 6:7",
                "texto": "Y las repetirás á tus hijos, y hablarás de ellas estando en tu casa, y andando por el camino, y al acostarte, y cuando te levantes:"
            },
            {
                "pasaje": "Deuteronomio 12:28",
                "texto": "Guarda y escucha todas estas palabras que yo te mando, porque te vaya bien á ti y á tus hijos después de ti para siempre, cuando hicieres lo bueno y lo recto en los ojos de Jehová tu Dios."
            },
            {
                "pasaje": "Deuteronomio 32:46, 47",
                "texto": "Porque no os es cosa vana, mas es vuestra vida: y por ellas haréis prolongar los días sobre la tierra, para poseer la cual pasáis el Jordán. Y habló Jehová á Moisés aquel mismo día, diciendo:"
            },
            {
                "pasaje": "Nehemías 4:14",
                "texto": "Después miré, y levantéme, y dije á los principales y á los magistrados, y al resto del pueblo: No temáis delante de ellos: acordaos del Seños grande y terrible, y pelead por vuestros hermanos, por vuestros hijos y por vuestras hijas, por vuestras mujeres y por vuestras casas."
            },
            {
                "pasaje": "Salmos 34:11",
                "texto": "Venid, hijos, oidme; El temor de Jehová os enseñaré."
            },
            {
                "pasaje": "Salmos 119:9",
                "texto": "¿Con qué limpiará el joven su camino? Con guardar tu palabra."
            },
            {
                "pasaje": "Salmos 138:8",
                "texto": "Jehová cumplirá por mí: Tu misericordia, oh Jehová, es para siempre; No dejarás la obra de tus manos."
            },
            {
                "pasaje": "Salmos 144:12",
                "texto": "Que nuestros hijos sean como plantas crecidas en su juventud; Nuestras hijas como las esquinas labradas á manera de las de un palacio;"
            },
            {
                "pasaje": "Proverbios 3:1",
                "texto": "HIJO mío, no te olvides de mi ley; Y tu corazón guarde mis mandamientos:"
            },
            {
                "pasaje": "Proverbios 3:12",
                "texto": "Porque al que ama castiga, Como el padre al hijo á quien quiere."
            },
            {
                "pasaje": "Proverbios 4:4, 5",
                "texto": "Y él me enseñaba, y me decía: Mantenga tu corazón mis razones, Guarda mis mandamientos, y vivirás: Adquiere sabiduría, adquiere inteligencia; No te olvides ni te apartes de las razones de mi boca;"
            },
            {
                "pasaje": "Proverbios 8:32-33",
                "texto": "Ahora pues, hijos, oidme: Y bienaventurados los que guardaren mis caminos. Atended el consejo, y sed sabios, Y no lo menospreciéis."
            },
            {
                "pasaje": "Proverbios 13:24",
                "texto": "El que detiene el castigo, á su hijo aborrece: Mas el que lo ama, madruga á castigarlo."
            },
            {
                "pasaje": "Proverbios 19:1",
                "texto": "MEJOR es el pobre que camina en su sencillez, Que el de perversos labios y fatuo."
            },
            {
                "pasaje": "Proverbios 20:7",
                "texto": "El justo que camina en su integridad, Bienaventurados serán sus hijos después de él."
            },
            {
                "pasaje": "Proverbios 22:6",
                "texto": "Instruye al niño en su carrera: Aun cuando fuere viejo no se apartará de ella."
            },
            {
                "pasaje": "Proverbios 22:15",
                "texto": "La necedad está ligada en el corazón del muchacho; Mas la vara de la corrección la hará alejar de él."
            },
            {
                "pasaje": "Proverbios 23:13",
                "texto": "No rehuses la corrección del muchacho: Porque si lo hirieres con vara, no morirá."
            },
            {
                "pasaje": "Isaías 54:13",
                "texto": "Y todos tus hijos serán enseñados de Jehová; y multiplicará la paz de tus hijos."
            },
            {
                "pasaje": "Juan 21:15",
                "texto": "Y cuando hubieron comido, Jesús dijo á Simón Pedro: Simón, hijo de Jonás, ¿me amas más que estos? Dícele; Sí Señor: tú sabes que te amo. Dícele: Apacienta mis corderos."
            },
            {
                "pasaje": "Efesios 6:4",
                "texto": "Y vosotros padres, no provoquéis a ira a vuestros hijos; sino criadlos en disciplina y amonestación del Señor."
            },
            {
                "pasaje": "Colosenses 3:21",
                "texto": "Padres, no irritéis á vuestros hijos, porque no se hagan de poco ánimo."
            },
            {
                "pasaje": "1 Timoteo 3:4",
                "texto": "Que gobierne bien su casa, que tenga sus hijos en sujeción con toda honestidad;"
            },
            {
                "pasaje": "2 Timoteo 2:2",
                "texto": "Y lo que has oído de mí entre muchos testigos, esto encarga á los hombres fieles que serán idóneos para enseñar también á otros."
            },
            {
                "pasaje": "2 Timoteo 2:22",
                "texto": "Huye también los deseos juveniles; y sigue la justicia, la fe, la caridad, la paz, con los que invocan al Señor de puro corazón."
            },
            {
                "pasaje": "Hebreos 12:5-9",
                "texto": "Y estáis ya olvidados de la exhortación que como con hijos habla con vosotros, diciendo: Hijo mío, no menosprecies el castigo del Señor, Ni desmayes cuando eres de él reprendido. Porque el Señor al que ama castiga, Y azota á cualquiera que recibe por hijo. Si sufrís el castigo, Dios se os presenta como á hijos; porque ¿qué hijo es aquel á quien el padre no castiga? Mas si estáis fuera del castigo, del cual todos han sido hechos participantes, luego sois bastardos, y no hijos. Por otra parte, tuvimos por castigadores á los padres de nuestra carne, y los reverenciábamos, ¿por qué no obedeceremos mucho mejor al Padre de los espíritus, y viviremos?"
            },
            {
                "pasaje": "3 Juan 1:4",
                "texto": "No tengo yo mayor gozo que éste, el oir que mis hijos andan en la verdad."
            }
        ]
    },
    {
        "purpose": "maternidad",
        "versiculos": [
            {
                "pasaje": "Génesis 49:25",
                "texto": "Del Dios de tu padre, el cual te ayudará, Y del Omnipotente, el cual te bendecirá Con bendiciones de los cielos de arriba, Con bendiciones del abismo que está abajo, Con bendiciones del seno y de la matriz."
            },
            {
                "pasaje": "Exodo 1:7",
                "texto": "Y los hijos de Israel crecieron, y multiplicaron, y fueron aumentados y corroborados en extremo; y llenóse la tierra de ellos."
            },
            {
                "pasaje": "Deuteronomio 7:13A, 14",
                "texto": "Y te amará, y te bendecirá, y te multiplicará, y bendecirá el fruto de tu vientre, y el fruto de tu tierra, y tu grano, y tu mosto, y tu aceite, la cría de tus vacas, y los rebaños de tus ovejas, en la tierra que juró á tus padres que te daría. Bendito serás más que todos los pueblos: no habrá en ti varón ni hembra estéril, ni en tus bestias."
            },
            {
                "pasaje": "Job 31:15",
                "texto": "El que en el vientre me hizo á mí, ¿no lo hizo á él? ¿Y no nos dispuso uno mismo en la matriz?"
            },
            {
                "pasaje": "Salmos 18:19",
                "texto": "Y sacóme á anchura: Libróme, porque se agradó de mí."
            },
            {
                "pasaje": "Salmos 31:2",
                "texto": "Inclina á mí tu oído, líbrame presto; Séme por roca de fortaleza, por casa fuerte para salvarme."
            },
            {
                "pasaje": "Salmos 34:7",
                "texto": "El ángel de Jehová acampa en derredor de los que le temen, Y los defiende."
            },
            {
                "pasaje": "Salmos 40:13",
                "texto": "Quieras, oh Jehová, librarme; Jehová, apresúrate á socorrerme."
            },
            {
                "pasaje": "Salmos 40:17",
                "texto": "Aunque afligido yo y necesitado, Jehová pensará de mí: Mi ayuda y mi libertador eres tú; Dios mío, no te tardes."
            },
            {
                "pasaje": "Salmos 50:15",
                "texto": "E invócame en el día de la angustia: Te libraré, y tú me honrarás."
            },
            {
                "pasaje": "Salmos 61:2",
                "texto": "Desde el cabo de la tierra clamaré á ti, cuando mi corazón desmayare: A la peña más alta que yo me conduzcas."
            },
            {
                "pasaje": "Salmos 91:14",
                "texto": "Por cuanto en mí ha puesto su voluntad, yo también lo libraré: Pondrélo en alto, por cuanto ha conocido mi nombre."
            },
            {
                "pasaje": "Salmos 112:2",
                "texto": "Su simiente será poderosa en la tierra: La generación de los rectos será bendita."
            },
            {
                "pasaje": "Salmos 113:9",
                "texto": "El hace habitar en familia á la estéril, Gozosa en ser madre de hijos. Aleluya."
            },
            {
                "pasaje": "Salmos 127:3",
                "texto": "He aquí, heredad de Jehová son los hijos: Cosa de estima el fruto del vientre."
            },
            {
                "pasaje": "Salmos 139:13",
                "texto": "Porque tú poseiste mis riñones; Cubrísteme en el vientre de mi madre."
            },
            {
                "pasaje": "Salmos 147:13",
                "texto": "Porque fortificó los cerrojos de tus puertas; Bendijo á tus hijos dentro de ti."
            },
            {
                "pasaje": "Proverbios 11:21",
                "texto": "Aunque llegue la mano á la mano, el malo no quedará sin castigo: Mas la simiente de los justos escapará."
            },
            {
                "pasaje": "Isaías 40:11",
                "texto": "Como pastor apacentará su rebaño; en su brazo cogerá los corderos, y en su seno los llevará; pastoreará suavemente las paridas."
            },
            {
                "pasaje": "Isaías 40:29-31",
                "texto": "El da esfuerzo al cansado, y multiplica las fuerzas al que no tiene ningunas. Los mancebos se fatigan y se cansan, los mozos flaquean y caen: Mas los que esperan á Jehová tendrán nuevas fuerzas; levantarán las alas como águilas, correrán, y no se cansarán, caminarán, y no se fatigarán."
            },
            {
                "pasaje": "Isaías 44:3, 4",
                "texto": "Porque yo derramaré aguas sobre el secadal, y ríos sobre la tierra árida: mi espíritu derramaré sobre tu generación, y mi bendición sobre tus renuevos: Y brotarán entre hierba, como sauces junto á las riberas de las aguas."
            },
            {
                "pasaje": "Isaías 65:23",
                "texto": "No trabajarán en vano, ni parirán para maldición; porque son simiente de los benditos de Jehová, y sus descendientes con ellos."
            },
            {
                "pasaje": "Isaías 66:7, 9",
                "texto": "Antes que estuviese de parto, parió; antes que le viniesen dolores parió hijo. ¿Yo que hago parir, no pariré? dijo Jehová. ¿Yo que hago engendrar, seré detenido? dice el Dios tuyo."
            },
            {
                "pasaje": "Jeremías 1:5",
                "texto": "Antes que te formase en el vientre te conocí, y antes que salieses de la matriz te santifiqué, te dí por profeta á las gentes."
            },
            {
                "pasaje": "Lucas 1:45",
                "texto": "Y bienaventurada la que creyó, porque se cumplirán las cosas que le fueron dichas de parte del Señor."
            },
            {
                "pasaje": "Juan 16:21",
                "texto": "La mujer cuando pare, tiene dolor, porque es venida su hora; mas después que ha parido un niño, ya no se acuerda de la angustia, por el gozo de que haya nacido un hombre en el mundo."
            },
            {
                "pasaje": "1 Corintios 10:13",
                "texto": "No os ha tomado tentación, sino humana: mas fiel es Dios, que no os dejará ser tentados más de lo que podeís llevar; antes dará también juntamente con la tentación la salida, para que podáis aguantar."
            },
            {
                "pasaje": "2 Corintios 12:9",
                "texto": "Y me ha dicho: Bástate mi gracia; porque mi potencia en la flaqueza se perfecciona. Por tanto, de buena gana me gloriaré más bien en mis flaquezas, porque habite en mí la potencia de Cristo."
            },
            {
                "pasaje": "Gálatas 6:9",
                "texto": "No nos cansemos, pues, de hacer bien; que á su tiempo segaremos, si no hubiéremos desmayado."
            },
            {
                "pasaje": "Filipenses 4:13",
                "texto": "Todo lo puedo en Cristo que me fortalece."
            },
            {
                "pasaje": "1 Timoteo 2:15",
                "texto": "Empero se salvará engendrando hijos, si permaneciere en la fe y caridad y santidad, con modestia."
            },
            {
                "pasaje": "Hebreos 11:11",
                "texto": "Por la fe también la misma Sara, siendo estéril, recibió fuerza para concebir simiente; y parió aun fuera del tiempo de la edad, porque creyó ser fiel el que lo había prometido."
            }
        ]
    },
    {
        "purpose": "aborto",
        "versiculos": [
            {
                "pasaje": "Génesis 1:27",
                "texto": "Y crió Dios al hombre á su imagen, á imagen de Dios lo crió; varón y hembra los crió."
            },
            {
                "pasaje": "Deuteronomio 5:17",
                "texto": "No matarás."
            },
            {
                "pasaje": "Job 31:15",
                "texto": "El que en el vientre me hizo á mí, ¿no lo hizo á él? ¿Y no nos dispuso uno mismo en la matriz?"
            },
            {
                "pasaje": "Salmos 127:3",
                "texto": "He aquí, heredad de Jehová son los hijos: Cosa de estima el fruto del vientre."
            },
            {
                "pasaje": "Salmos 139:13-15",
                "texto": "Porque tú poseiste mis riñones; Cubrísteme en el vientre de mi madre. Te alabaré; porque formidables, maravillosas son tus obras: Estoy maravillado, Y mi alma lo conoce mucho. No fué encubierto de ti mi cuerpo, Bien que en oculto fuí formado, Y compaginado en lo más bajo de la tierra."
            },
            {
                "pasaje": "Salmos 139:16",
                "texto": "Mi embrión vieron tus ojos, Y en tu libro estaban escritas todas aquellas cosas Que fueron luego formadas, Sin faltar una de ellas."
            },
            {
                "pasaje": "Jeremías 1:5",
                "texto": "Antes que te formase en el vientre te conocí, y antes que salieses de la matriz te santifiqué, te dí por profeta á las gentes."
            }
        ]
    },
    {
        "purpose": "gratitud",
        "versiculos": [
            {
                "pasaje": "2 Crónicas 20:22",
                "texto": "Y como comenzaron con clamor y con alabanza, puso Jehová contra los hijos de Ammón, de Moab, y del monte de Seir, las emboscadas de ellos mismos que venían contra Judá, y matáronse los unos á los otros:"
            },
            {
                "pasaje": "Nehemías 8:10",
                "texto": "Díjoles luego: Id, comed grosuras, y bebed vino dulce, y enviad porciones á los que no tienen prevenido; porque día santo es á nuestro Señor: y no os entristezcáis, porque el gozo de Jehová es vuestra fortaleza."
            },
            {
                "pasaje": "Salmos 32:11",
                "texto": "Alegraos en Jehová, y gozaos, justos: Y cantad todos vosotros los rectos de corazón."
            },
            {
                "pasaje": "Salmos 33:1",
                "texto": "ALEGRAOS, justos, en Jehová: A los rectos es hermosa la alabanza."
            },
            {
                "pasaje": "Salmos 34:1",
                "texto": "BENDECIRÉ á Jehová en todo tiempo; Su alabanza será siempre en mi boca."
            },
            {
                "pasaje": "Salmos 35:28",
                "texto": "Y mi lengua hablará de tu justicia, Y de tu loor todo el día."
            },
            {
                "pasaje": "Salmos 50:23",
                "texto": "El que sacrifica alabanza me honrará: Y al que ordenare su camino, Le mostraré la salud de Dios."
            },
            {
                "pasaje": "Salmos 68:19",
                "texto": "Bendito el Señor; cada día nos colma de beneficios El Dios de nuestra salud. (Selah.)"
            },
            {
                "pasaje": "Salmos 71:8",
                "texto": "Sea llena mi boca de tu alabanza, De tu gloria todo el día."
            },
            {
                "pasaje": "Salmos 89:15",
                "texto": "Bienaventurado el pueblo que sabe aclamarte: Andarán, oh Jehová, á la luz de tu rostro."
            },
            {
                "pasaje": "Salmos 92:1, 2",
                "texto": "BUENO es alabar á Jehová, Y cantar salmos á tu nombre, oh Altísimo; Anunciar por la mañana tu misericordia, Y tu verdad en las noches,"
            },
            {
                "pasaje": "Salmos 100:4",
                "texto": "Entrad por sus puertas con reconocimiento, Por sus atrios con alabanza: Alabadle, bendecid su nombre."
            },
            {
                "pasaje": "Salmos 103:1, 2",
                "texto": "BENDICE, alma mía á Jehová; Y bendigan todas mis entrañas su santo nombre. Bendice, alma mía, á Jehová, Y no olvides ninguno de sus beneficios."
            },
            {
                "pasaje": "Salmos 107:8",
                "texto": "Alaben la misericordia de Jehová, Y sus maravillas para con los hijos de los hombres."
            },
            {
                "pasaje": "Salmos 107:22",
                "texto": "Y sacrifiquen sacrificios de alabanza, Y publiquen sus obras con júbilo."
            },
            {
                "pasaje": "Salmos 113:3",
                "texto": "Desde el nacimiento del sol hasta donde se pone, Sea alabado el nombre de Jehová."
            },
            {
                "pasaje": "Jeremías 30:19",
                "texto": "Y saldrá de ellos alabanza, y voz de gente que está en regocijo: y los multiplicaré, y no serán disminuídos; multiplicarélos, y no serán menoscabados."
            },
            {
                "pasaje": "Lamentaciones 3:41",
                "texto": "Levantemos nuestros corazones con las manos a Dios en los cielos."
            },
            {
                "pasaje": "Jonás 2:9",
                "texto": "Yo empero con voz de alabanza te sacrificaré; Pagaré lo que prometí. La salvación pertenece á Jehová."
            },
            {
                "pasaje": "Lucas 6:22, 23",
                "texto": "Bienaventurados seréis, cuando los hombres os aborrecieren, y cuando os apartaren de sí, y os denostaren, y desecharen vuestro nombre como malo, por el Hijo del hombre. Gozaos en aquel día, y alegraos; porque he aquí vuestro galardón es grande en los cielos; porque así hacían sus padres á los profetas."
            },
            {
                "pasaje": "Juan 16:33",
                "texto": "Estas cosas os he hablado, para que en mí tengáis paz. En el mundo tendréis aflicción: mas confiad, yo he vencido al mundo."
            },
            {
                "pasaje": "Hechos 2:47",
                "texto": "Alabando á Dios, y teniendo gracia con todo el pueblo. Y el Señor añadía cada día á la iglesia los que habían de ser salvos."
            },
            {
                "pasaje": "Hechos 5:41",
                "texto": "Y ellos partieron de delante del concilio, gozosos de que fuesen tenidos por dignos de padecer afrenta por el Nombre."
            },
            {
                "pasaje": "Romanos 9:20",
                "texto": "Mas antes, oh hombre, ¿quién eres tú, para que alterques con Dios? Dirá el vaso de barro al que le labró: ¿Por qué me has hecho tal?"
            },
            {
                "pasaje": "2 Corintios 6:10",
                "texto": "Como doloridos, mas siempre gozosos; como pobres, mas enriqueciendo á muchos; como no teniendo nada, mas poseyéndolo todo."
            },
            {
                "pasaje": "Efesios 5:19, 20",
                "texto": "Hablando entre vosotros con salmos, y con himnos, y canciones espirituales, cantando y alabando al Señor en vuestros corazones; Dando gracias siempre de todo al Dios y Padre en el nombre de nuestro Señor Jesucristo:"
            },
            {
                "pasaje": "Filipenses 4:6",
                "texto": "Por nada estéis afanosos; sino sean notorias vuestras peticiones delante de Dios en toda oración y ruego, con hacimiento de gracias."
            },
            {
                "pasaje": "Filipenses 4:11",
                "texto": "No lo digo en razón de indigencia, pues he aprendido á contentarme con lo que tengo."
            },
            {
                "pasaje": "1 Tesalonicenses 5:18",
                "texto": "Dad gracias en todo; porque esta es la voluntad de Dios para con vosotros en Cristo Jesús."
            },
            {
                "pasaje": "Hebreos 10:34",
                "texto": "Porque de mis prisiones también os resentisteis conmigo, y el robo de vuestros bienes padecisteis con gozo, conociendo que tenéis en vosotros una mejor sustancia en los cielos, y que permanece."
            },
            {
                "pasaje": "Hebreos 13:15",
                "texto": "Así que, ofrezcamos por medio de él á Dios siempre sacrificio de alabanza, es á saber, fruto de labios que confiesen á su nombre."
            },
            {
                "pasaje": "1 Pedro 1:8",
                "texto": "Y finalmente, sed todos de un mismo corazón, compasivos, amándoos fraternalmente, misericordiosos, amigables;"
            },
            {
                "pasaje": "1 Pedro 3:14",
                "texto": "Mas también si alguna cosa padecéis por hacer bien, sois bienaventurados. Por tanto, no temáis por el temor de ellos, ni seáis turbados;"
            },
            {
                "pasaje": "1 Pedro 4:13, 16",
                "texto": "Antes bien gozaos en que sois participantes de las aflicciones de Cristo; para que también en la revelación de su gloria os gocéis en triunfo. Pero si alguno padece como Cristiano, no se avergüence; antes glorifique á Dios en esta parte."
            },
            {
                "pasaje": "Apocalipsis 19:5",
                "texto": "Y de su boca sale una espada aguda, para herir con ella las gentes: y él los regirá con vara de hierro; y él pisa el lagar del vino del furor, y de la ira del Dios Todopoderoso."
            }
        ]
    },
    {
        "purpose": "paz",
        "versiculos": [
            {
                "pasaje": "Génesis 15:15",
                "texto": "Y tú vendrás á tus padres en paz, y serás sepultado en buena vejez."
            },
            {
                "pasaje": "Salmos 29:11",
                "texto": "Jehová dará fortaleza á su pueblo: Jehová bendecirá á su pueblo en paz."
            },
            {
                "pasaje": "Salmos 34:14",
                "texto": "Apártate del mal, y haz el bien; Busca la paz, y síguela."
            },
            {
                "pasaje": "Salmos 37:11",
                "texto": "Pero los mansos heredarán la tierra, Y se recrearán con abundancia de paz."
            },
            {
                "pasaje": "Salmos 37:37",
                "texto": "Considera al íntegro, y mira al justo: Que la postrimería de cada uno de ellos es paz."
            },
            {
                "pasaje": "Salmos 119:165",
                "texto": "Mucha paz tienen los que aman tu ley; Y no hay para ellos tropiezo."
            },
            {
                "pasaje": "Salmos 120:7",
                "texto": "Yo soy pacífico: Mas ellos, así que hablo, me hacen guerra."
            },
            {
                "pasaje": "Proverbios 16:7",
                "texto": "Cuando los caminos del hombre son agradables á Jehová, Aun á sus enemigos pacificará con él."
            },
            {
                "pasaje": "Eclesiastés 3:8",
                "texto": "Tiempo de amar, y tiempo de aborrecer; tiempo de guerra, y tiempo de paz."
            },
            {
                "pasaje": "Isaías 9:6",
                "texto": "Porque un niño nos es nacido, hijo nos es dado; y el principado sobre su hombro: y llamaráse su nombre Admirable, Consejero, Dios fuerte, Padre eterno, Príncipe de paz."
            },
            {
                "pasaje": "Isaías 26:3",
                "texto": "Tú le guardarás en completa paz, cuyo pensamiento en ti persevera; porque en ti se ha confiado."
            },
            {
                "pasaje": "Isaías 32:17",
                "texto": "Y el efecto de la justicia será paz; y la labor de justicia, reposo y seguridad para siempre."
            },
            {
                "pasaje": "Isaías 54:13",
                "texto": "Y todos tus hijos serán enseñados de Jehová; y multiplicará la paz de tus hijos."
            },
            {
                "pasaje": "Isaías 55:12",
                "texto": "Porque con alegría saldréis, y con paz seréis vueltos; los montes y los collados levantarán canción delante de vosotros, y todos los árboles del campo darán palmadas de aplauso."
            },
            {
                "pasaje": "Isaías 57:21",
                "texto": "No hay paz, dijo mi Dios, para los impíos."
            },
            {
                "pasaje": "Isaías 59:8",
                "texto": "No conocieron camino de paz, ni hay derecho en sus caminos: sus veredas son torcidas; cualquiera que por ellas fuere, no conocerá paz."
            },
            {
                "pasaje": "Jeremías 6:14",
                "texto": "Y curan el quebrantamiento de la hija de mi pueblo con liviandad, diciendo, Paz, paz; y no hay paz."
            },
            {
                "pasaje": "Jeremías 29:11",
                "texto": "Porque yo sé los pensamientos que tengo acerca de vosotros, dice Jehová, pensamientos de paz, y no de mal, para daros el fin que esperáis."
            },
            {
                "pasaje": "Jeremías 33:6",
                "texto": "He aquí que yo le hago subir sanidad y medicina; y los curaré, y les revelaré abundancia de paz y de verdad."
            },
            {
                "pasaje": "Ezequiel 7:25",
                "texto": "Destrucción viene; y buscarán la paz, y no la habrá."
            },
            {
                "pasaje": "Ezequiel 13:16",
                "texto": "Los profetas de Israel que profetizan á Jerusalem, y ven para ella visión de paz, no habiendo paz, dice el Señor Jehová."
            },
            {
                "pasaje": "Daniel 8:25",
                "texto": "Y con su sagacidad hará prosperar el engaño en su mano; y en su corazón se engrandecerá, y con paz destruirá á muchos: y contra el príncipe de los príncipes se levantará; mas sin mano será quebrantado."
            },
            {
                "pasaje": "Daniel 11:24",
                "texto": "Estando la provincia en paz y en abundancia, entrará y hará lo que no hicieron sus padres, ni los padres de sus padres; presa, y despojos, y riquezas repartirá á sus soldados; y contra las fortalezas formará sus designios: y esto por tiempo."
            },
            {
                "pasaje": "Nahum 1:15",
                "texto": "He aquí sobre los montes los pies del que trae buenas nuevas, del que pregona la paz. Celebra, oh Judá, tus fiestas, cumple tus votos: porque nunca más pasará por ti el malvado; pereció del todo."
            },
            {
                "pasaje": "Malaquías 2:5",
                "texto": "Mi pacto fué con él de vida y de paz, las cuales cosas yo le dí por el temor; porque me temió, y delante de mi nombre estuvo humillado."
            },
            {
                "pasaje": "Mateo 5:9",
                "texto": "Bienaventurados los pacificadores: porque ellos serán llamados hijos de Dios."
            },
            {
                "pasaje": "Mateo 10:13",
                "texto": "Y si la casa fuere digna, vuestra paz vendrá sobre ella; mas si no fuere digna, vuestra paz se volverá á vosotros."
            },
            {
                "pasaje": "Mateo 10:34",
                "texto": "No penséis que he venido para meter paz en la tierra: no he venido para meter paz, sino espada."
            },
            {
                "pasaje": "Marcos 4:39",
                "texto": "Y levantándose, increpó al viento, y dijo á la mar: Calla, enmudece. Y cesó el viento, y fué hecha grande bonanza."
            },
            {
                "pasaje": "Marcos 5:34",
                "texto": "Y él le dijo: Hija, tu fe te ha hecho salva: ve en paz, y queda sana de tu azote."
            },
            {
                "pasaje": "Marcos 9:50",
                "texto": "Buena es la sal; mas si la sal fuere desabrida, ¿con qué la adobaréis? Tened en vosotros mismos sal; y tened paz los unos con los otros."
            },
            {
                "pasaje": "Lucas 1:79",
                "texto": "Para dar luz á los que habitan en tinieblas y en sombra de muerte; Para encaminar nuestros pies por camino de paz."
            },
            {
                "pasaje": "Lucas 2:14",
                "texto": "Gloria en las alturas á Dios, Y en la tierra paz, buena voluntad para con los hombres."
            },
            {
                "pasaje": "Lucas 7:50",
                "texto": "And he said to the woman, Thy faith hath saved thee; go in peace."
            },
            {
                "pasaje": "Lucas 10:5",
                "texto": "Y dijo á la mujer: Tu fe te ha salvado, ve en paz."
            },
            {
                "pasaje": "Lucas 11:21",
                "texto": "Cuando el fuerte armado guarda su atrio, en paz está lo que posee."
            },
            {
                "pasaje": "Lucas 14:32",
                "texto": "De otra manera, cuando aun el otro está lejos, le ruega por la paz, enviándo le embajada."
            },
            {
                "pasaje": "Lucas 19:38",
                "texto": "Diciendo: ­Bendito el rey que viene en el nombre del Señor: paz en el cielo, y gloria en lo altísimo!"
            },
            {
                "pasaje": "Lucas 24:36",
                "texto": "Y entre tanto que ellos hablaban estas cosas, él se puso en medio de ellos, y les dijo: Paz á vosotros."
            },
            {
                "pasaje": "Juan 14:27",
                "texto": "La paz os dejo, mi paz os doy: no como el mundo la da, yo os la doy. No se turbe vuestro corazón, ni tenga miedo."
            },
            {
                "pasaje": "Juan 16:33",
                "texto": "Estas cosas os he hablado, para que en mí tengáis paz. En el mundo tendréis aflicción: mas confiad, yo he vencido al mundo."
            },
            {
                "pasaje": "Romanos 1:7",
                "texto": "A todos los que estáis en Roma, amados de Dios, llamados santos: Gracia y paz tengáis de Dios nuestro Padre, y del Señor Jesucristo."
            },
            {
                "pasaje": "Romanos 3:16-18",
                "texto": "Quebrantamiento y desventura hay en sus caminos; Y camino de paz no conocieron: No hay temor de Dios delante de sus ojos."
            },
            {
                "pasaje": "Romanos 5:1",
                "texto": "JUSTIFICADOS pues por la fe, tenemos paz para con Dios por medio de nuestro Señor Jesucristo:"
            },
            {
                "pasaje": "Romanos 8:6",
                "texto": "Porque la intención de la carne es muerte; mas la intención del espíritu, vida y paz:"
            },
            {
                "pasaje": "Romanos 10:15",
                "texto": "¿Y cómo predicarán si no fueren enviados? Como está escrito: ­Cuán hermosos son los pies de los que anuncian el evangelio de la paz, de los que anuncian el evangelio de los bienes!"
            },
            {
                "pasaje": "Romanos 12:18",
                "texto": "Si se puede hacer, cuanto está en vosotros, tened paz con todos los hombres."
            },
            {
                "pasaje": "Romanos 14:17",
                "texto": "Que el reino de Dios no es comida ni bebida, sino justicia y paz y gozo por el Espíritu Santo."
            },
            {
                "pasaje": "Romanos 14:19",
                "texto": "Así que, sigamos lo que hace á la paz, y á la edificación de los unos á los otros."
            },
            {
                "pasaje": "Romanos 15:13",
                "texto": "Y el Dios de esperanza os llene de todo gozo y paz creyendo, para que abundéis en esperanza por la virtud del Espíritu Santo."
            },
            {
                "pasaje": "Romanos 15:33",
                "texto": "Y el Dios de paz sea con todos vosotros. Amén."
            },
            {
                "pasaje": "1 Corintios 1:3",
                "texto": "Gracia y paz de Dios nuestro Padre, y del Señor Jesucristo."
            },
            {
                "pasaje": "1 Corintios 7:15",
                "texto": "antes á paz nos llamó Dios."
            },
            {
                "pasaje": "1 Corintios 14:33",
                "texto": "Porque Dios no es Dios de disensión, sino de paz; como en todas las iglesias de los santos."
            },
            {
                "pasaje": "2 Corintios 13:11",
                "texto": "Resta, hermanos, que tengáis gozo, seáis perfectos, tengáis consolación, sintáis una misma cosa, tengáis paz; y el Dios de paz y de caridad será con vosotros."
            },
            {
                "pasaje": "Gálatas 1:3",
                "texto": "Gracia sea á vosotros, y paz de Dios el Padre, y de nuestro Señor Jesucristo,"
            },
            {
                "pasaje": "Gálatas 6:16",
                "texto": "Y todos los que anduvieren conforme á esta regla, paz sobre ellos, y misericordia, y sobre el Israel de Dios."
            },
            {
                "pasaje": "Gálatas 5:22",
                "texto": "Mas el fruto del Espíritu es: caridad, gozo, paz, tolerancia, benignidad, bondad, fe,"
            },
            {
                "pasaje": "Efesios 2:14, 15",
                "texto": "Porque él es nuestra paz, que de ambos hizo uno, derribando la pared intermedia de separación; Dirimiendo en su carne las enemistades, la ley de los mandamientos en orden á ritos, para edificar en sí mismo los dos en un nuevo hombre, haciendo la paz,"
            },
            {
                "pasaje": "Efesios 4:3",
                "texto": "Solícitos á guardar la unidad del Espíritu en el vínculo de la paz."
            },
            {
                "pasaje": "Efesios 6:15",
                "texto": "Y calzados los pies con el apresto del evangelio de paz;"
            },
            {
                "pasaje": "Filipenses 4:9",
                "texto": "Lo que aprendisteis y recibisteis y oísteis y visteis en mí, esto haced; y el Dios de paz será con vosotros."
            },
            {
                "pasaje": "Colosenses 1:20",
                "texto": "Y por él reconciliar todas las cosas á sí, pacificando por la sangre de su cruz, así lo que está en la tierra como lo que está en los cielos."
            },
            {
                "pasaje": "Colosenses 3:15",
                "texto": "Y la paz de Dios gobierne en vuestros corazones, á la cual asimismo sois llamados en un cuerpo; y sed agradecidos."
            },
            {
                "pasaje": "1 Tesalonicenses 5:4",
                "texto": "Mas vosotros, hermanos, no estáis en tinieblas, para que aquel día os sobrecoja como ladrón;"
            },
            {
                "pasaje": "2 Timoteo 2:22",
                "texto": "Huye también los deseos juveniles; y sigue la justicia, la fe, la caridad, la paz, con los que invocan al Señor de puro corazón."
            },
            {
                "pasaje": "Hebreos 12:14",
                "texto": "Seguid la paz con todos, y la santidad, sin la cual nadie verá al Señor:"
            },
            {
                "pasaje": "Hebreos 13:20",
                "texto": "Y el Dios de paz que sacó de los muertos á nuestro Señor Jesucristo, el gran pastor de las ovejas, por la sangre del testamento eterno,"
            },
            {
                "pasaje": "Santiago 3:18",
                "texto": "Y el fruto de justicia se siembra en paz para aquellos que hacen paz."
            },
            {
                "pasaje": "1 Pedro 3:11",
                "texto": "Apártase del mal, y haga bien; Busque la paz, y sígala."
            },
            {
                "pasaje": "Apocalipsis 6:4",
                "texto": "Y salió otro caballo bermejo: y al que estaba sentado sobre él, fué dado poder de quitar la paz de la tierra, y que se maten unos á otros: y fuéle dada una grande espada."
            }
        ]
    },
    {
        "purpose": "descanso y vacaciones",
        "versiculos": [
            {
                "pasaje": "Job 11:18, 19",
                "texto": "Y confiarás, que habrá esperanza; Y cavarás, y dormirás seguro: Y te acostarás, y no habrá quien te espante: Y muchos te rogarán."
            },
            {
                "pasaje": "Salmos 3:5",
                "texto": "Yo me acosté, y dormí, Y desperté; porque Jehová me sostuvo."
            },
            {
                "pasaje": "Salmos 4:8",
                "texto": "En paz me acostaré, y asimismo dormiré; Porque solo tú, Jehová, me harás estar confiado."
            },
            {
                "pasaje": "Salmos 91:5",
                "texto": "No tendrás temor de espanto nocturno, Ni de saeta que vuele de día;"
            },
            {
                "pasaje": "Salmos 127:2",
                "texto": "Por demás os es el madrugar á levantaros, el veniros tarde á reposar, El comer pan de dolores: Pues que á su amado dará Dios el sueño."
            },
            {
                "pasaje": "Proverbios 3:24",
                "texto": "Cuando te acostares, no tendrás temor; Antes te acostarás, y tu sueño será suave."
            },
            {
                "pasaje": "Eclesiastés 5:12",
                "texto": "Dulce es el sueño del trabajador, ora coma mucho ó poco; mas al rico no le deja dormir la hartura."
            },
            {
                "pasaje": "Isaías 57:2",
                "texto": "Entrará en la paz; descansarán en sus lechos todos los que andan delante de Dios."
            },
            {
                "pasaje": "Isaías 58:13, 14",
                "texto": "Si retrajeres del sábado tu pie, de hacer tu voluntad en mi día santo, y al sábado llamares delicias, santo, glorioso de Jehová; y lo venerares, no hacinedo tus caminos, ni buscando tu voluntad, ni hablando tus palabras: Entonces te delelitarás en Jehová; y yo te haré subir sobre las alturas de la tierra, y te daré á comer la heredad de Jacob tu padre: porque la boca de Jehová lo ha hablado."
            },
            {
                "pasaje": "1 Corintios 10:31",
                "texto": "Si pues coméis, ó bebéis, ó hacéis otra cosa, haced lo todo á gloria de Dios."
            },
            {
                "pasaje": "Hebreos 4:9, 10",
                "texto": "Por tanto, queda un reposo para el pueblo de Dios. Porque el que ha entrado en su reposo, también él ha reposado de sus obras, como Dios de las suyas."
            }
        ]
    },
    {
        "purpose": "valor y audacia",
        "versiculos": [
            {
                "pasaje": "Exodo 14:13, 14",
                "texto": "Y Moisés dijo al pueblo: No temáis; estaos quedos, y ved la salud de Jehová, que él hará hoy con vosotros; porque los Egipcios que hoy habéis visto, nunca más para siempre los veréis. Jehová peleará por vosotros, y vosotros estaréis quedos."
            },
            {
                "pasaje": "Deuteronomio 20:1",
                "texto": "CUANDO salieres á la guerra contra tus enemigos, y vieres caballos y carros, un pueblo más grande que tú, no tengas temor de ellos, que Jehová tu Dios es contigo, el cual te sacó de tierra de Egipto."
            },
            {
                "pasaje": "Deuteronomio 31:8",
                "texto": "Y Jehová es el que va delante de ti; él será contigo, no te dejará, ni te desamparará; no temas, ni te intimides."
            },
            {
                "pasaje": "Josúe 23:10",
                "texto": "Un varón de vosotros perseguirá á mil: porque Jehová vuestro Dios pelea por vosotros, como él os dijo."
            },
            {
                "pasaje": "1 Samuel 2:9",
                "texto": "El guarda los pies de sus santos, Mas los impíos perecen en tinieblas; Porque nadie será fuerte por su fuerza."
            },
            {
                "pasaje": "1 Samuel 14:6",
                "texto": "Dijo pues Jonathán á su criado que le traía las armas: Ven, pasemos á la guarnición de estos incircuncisos: quizá hará Jehová por nosotros; que no es difícil á Jehová salvar con multitud ó con poco número."
            },
            {
                "pasaje": "1 Samuel 17:47",
                "texto": "Y sabrá toda esta congregación que Jehová no salva con espada y lanza; porque de Jehová es la guerra, y él os entregará en nuestras manos."
            },
            {
                "pasaje": "2 Crónicas 32:7, 8",
                "texto": "Esforzaos y confortaos; no temáis, ni hayáis miedo del rey de Asiria, ni de toda su multitud que con él viene; porque más son con nosotros que con él. Con él es el brazo de carne, mas con nosotros Jehová nuestro Dios para ayudarnos, y pelear nuestras batallas. Y afirmóse el pueblo sobre las palabras de Ezechîas rey de Judá."
            },
            {
                "pasaje": "Salmos 17:5",
                "texto": "Sustenta mis pasos en tus caminos, Porque mis pies no resbalen."
            },
            {
                "pasaje": "Salmos 26:1",
                "texto": "JUZGAME, oh Jehová, porque yo en mi integridad he andado: Confiado he asimismo en Jehová, no vacilaré."
            },
            {
                "pasaje": "Salmos 60:11",
                "texto": "Danos socorro contra el enemigo, Que vana es la salud de los hombres."
            },
            {
                "pasaje": "Salmos 62:5",
                "texto": "Alma mía, en Dios solamente reposa; Porque de él es mi esperanza."
            },
            {
                "pasaje": "Salmos 84:5, 7",
                "texto": "Bienaventurado el hombre que tiene su fortaleza en ti; En cuyo corazón están tus caminos.  Irán de fortaleza en fortaleza, Verán á Dios en Sión."
            },
            {
                "pasaje": "Salmos 112:7, 8",
                "texto": "De mala fama no tendrá temor: Su corazón está apercibido, confiado en Jehová. Asentado está su corazón, no temerá, Hasta que vea en sus enemigos su deseo."
            },
            {
                "pasaje": "Salmos 118:8",
                "texto": "Mejor es esperar en Jehová Que esperar en hombre."
            },
            {
                "pasaje": "Salmos 143:8",
                "texto": "Hazme oir por la mañana tu misericordia, Porque en ti he confiado: Hazme saber el camino por donde ande, Porque á ti he alzado mi alma"
            },
            {
                "pasaje": "Proverbios 3:5, 6",
                "texto": "Fíate de Jehová de todo tu corazón, Y no estribes en tu prudencia. Reconócelo en todos tus caminos, Y él enderezará tus veredas."
            },
            {
                "pasaje": "Isaías 30:15",
                "texto": "Porque así dijo el Señor Jehová, el Santo de Israel: En descanso y en reposo seréis salvos; en quietud y en confianza será vuestra fortaleza. Y no quisisteis,"
            },
            {
                "pasaje": "Zacarías 4:6",
                "texto": "Entonces respondió y hablóme, diciendo: Esta es palabra de Jehová á Zorobabel, en que se dice: No con ejército, ni con fuerza, sino con mi espíritu, ha dicho Jehová de los ejércitos."
            },
            {
                "pasaje": "Juan 15:5",
                "texto": "Yo soy la vid, vosotros los pámpanos: el que está en mí, y yo en él, éste lleva mucho fruto; porque sin mí nada podéis hacer."
            },
            {
                "pasaje": "1 Juan 5:4",
                "texto": "Porque todo aquello que es nacido de Dios vence al mundo: y esta es la victoria que vence al mundo, nuestra fe."
            }
        ]
    },
    {
        "purpose": "dificultades",
        "versiculos": [
            {
                "pasaje": "1 Reyes 17:16",
                "texto": "Y la tinaja de la harina no escaseó, ni menguó la botija del aceite, conforme á la palabra de Jehová que había dicho por Elías."
            },
            {
                "pasaje": "Job 5:21",
                "texto": "Del azote de la lengua serás encubierto; Ni temerás de la destrucción cuando viniere."
            },
            {
                "pasaje": "Job 26:8-10",
                "texto": "Ata las aguas en sus nubes, Y las nubes no se rompen debajo de ellas. El restriñe la faz de su trono, Y sobre él extiende su nube. El cercó con término la superficie de las aguas, Hasta el fin de la luz y las tinieblas."
            },
            {
                "pasaje": "Salmos 9:9-10",
                "texto": "Y será Jehová refugio al pobre, Refugio para el tiempo de angustia. Y en ti confiarán los que conocen tu nombre; Por cuanto tú, oh Jehová, no desamparaste á los que te buscaron."
            },
            {
                "pasaje": "Salmos 37:18, 19",
                "texto": "Conoce Jehová los días de los perfectos: Y la heredad de ellos será para siempre. No serán avergonzados en el mal tiempo; Y en los días de hambre serán hartos."
            },
            {
                "pasaje": "Salmos 37:25",
                "texto": "Mozo fuí, y he envejecido, Y no he visto justo desamparado, Ni su simiente que mendigue pan."
            },
            {
                "pasaje": "Salmos 46:1-3",
                "texto": "DIOS es nuestro amparo y fortaleza, Nuestro pronto auxilio en las tribulaciones. Por tanto no temeremos aunque la tierra sea removida; Aunque se traspasen los montes al corazón de la mar. Bramarán, turbaránse sus aguas; Temblarán los montes á causa de su braveza. (Selah.)"
            },
            {
                "pasaje": "Salmos 62:8",
                "texto": "Esperad en él en todo tiempo, oh pueblos; Derramad delante de él vuestro corazón: Dios es nuestro amparo. (Selah.)"
            },
            {
                "pasaje": "Salmos 89:9",
                "texto": "Tú tienes dominio sobre la bravura de la mar: Cuando se levantan sus ondas, tú las sosiegas."
            },
            {
                "pasaje": "Salmos 91:2",
                "texto": "Diré yo á Jehová: Esperanza mía, y castillo mío; Mi Dios, en él confiaré."
            },
            {
                "pasaje": "Salmos 93:4",
                "texto": "Jehová en las alturas es más poderoso Que el estruendo de las muchas aguas, Más que las recias ondas de la mar."
            },
            {
                "pasaje": "Salmos 105:39-41",
                "texto": "Extendió una nube por cubierta, Y fuego para alumbrar la noche. Pidieron, é hizo venir codornices; Y saciólos de pan del cielo. Abrió la peña, y fluyeron aguas; Corrieron por los secadales como un río."
            },
            {
                "pasaje": "Salmos 107:29",
                "texto": "Hace parar la tempestad en sosiego, Y se apaciguan sus ondas."
            },
            {
                "pasaje": "Isaías 4:6",
                "texto": "Y habrá sombrajo para sombra contra el calor del día, para acogida y escondedero contra el turbión y contra el aguacero."
            },
            {
                "pasaje": "Isaías 25:4",
                "texto": "Porque fuiste fortaleza al pobre, fortaleza al menesteroso en su aflicción, amparo contra el turbión, sombra contra el calor: porque el ímpetu de los violentos es como turbión contra frontispicio."
            },
            {
                "pasaje": "Isaías 43:2",
                "texto": "Cuando pasares por las aguas, yo seré contigo; y por los ríos, no te anegarán. Cuando pasares por el fuego, no te quemarás, ni la llama arderá en ti."
            },
            {
                "pasaje": "Isaías 44:3",
                "texto": "Porque yo derramaré aguas sobre el secadal, y ríos sobre la tierra árida: mi espíritu derramaré sobre tu generación, y mi bendición sobre tus renuevos:"
            },
            {
                "pasaje": "Salmos 46:1-3",
                "texto": "Al Músico principal: de los hijos de Coré: Salmo sobre Alamoth. DIOS es nuestro amparo y fortaleza, Nuestro pronto auxilio en las tribulaciones. Por tanto no temeremos aunque la tierra sea removida; Aunque se traspasen los montes al corazón de la mar. Bramarán, turbaránse sus aguas; Temblarán los montes á causa de su braveza. (Selah.)"
            },
            {
                "pasaje": "Nahum 1:7",
                "texto": "Bueno es Jehová para fortaleza en el día de la angustia; y conoce á los que en él confían."
            },
            {
                "pasaje": "Mateo 6:30, 31",
                "texto": "Y si la hierba del campo que hoy es, y mañana es echada en el horno, Dios la viste así, ¿no hará mucho más á vosotros, hombres de poca fe? No os congojéis pues, diciendo: ¿Qué comeremos, ó qué beberemos, ó con qué nos cubriremos?"
            },
            {
                "pasaje": "Mateo 8:26, 27",
                "texto": "Y él les dice: ¿Por qué teméis, hombres de poca fe? Entonces, levantándose, reprendió á los vientos y á la mar; y fué grande bonanza. Y los hombres se maravillaron, diciendo: ¿Qué hombre es éste, que aun los vientos y la mar le obedecen?"
            },
            {
                "pasaje": "Lucas 10:19",
                "texto": "He aquí os doy potestad de hollar sobre las serpientes y sobre los escorpiones, y sobre toda fuerza del enemigo, y nada os dañará."
            },
            {
                "pasaje": "Romanos 8:35-39",
                "texto": "¿Quién nos apartará del amor de Cristo? tribulación? ó angustia? ó persecución? ó hambre? ó desnudez? ó peligro? ó cuchillo? Como está escrito: Por causa de ti somos muertos todo el tiempo: Somos estimados como ovejas de matadero. Antes, en todas estas cosas hacemos más que vencer por medio de aquel que nos amó. Por lo cual estoy cierto que ni la muerte, ni la vida, ni ángeles, ni principados, ni potestades, ni lo presente, ni lo por venir, Ni lo alto, ni lo bajo, ni ninguna criatura nos podrá apartar del amor de Dios, que es en Cristo Jesús Señor nuestro."
            },
            {
                "pasaje": "2 Corintios 4:8, 9",
                "texto": "Estando atribulados en todo, mas no angustiados; en apuros, mas no desesperamos; Perseguidos, mas no desamparados; abatidos, mas no perecemos;"
            },
            {
                "pasaje": "Apocalipsis 12:6",
                "texto": "Y la mujer huyó al desierto, donde tiene lugar aparejado de Dios, para que allí la mantengan mil doscientos y sesenta días."
            }
        ]
    },
    {
        "purpose": "sabiduria",
        "versiculos": [
            {
                "pasaje": "2 Crónicas 19:6",
                "texto": "Y dijo á los jueces: Mirad lo que hacéis: porque no juzguéis en lugar de hombre, sino en lugar de Jehová, el cual está con vosotros en el negocio del juicio."
            },
            {
                "pasaje": "Salmos 5:8",
                "texto": "Guíame, Jehová, en tu justicia á causa de mis enemigos; Endereza delante de mí tu camino."
            },
            {
                "pasaje": "Salmos 25:4, 5",
                "texto": "Muéstrame, oh Jehová, tus caminos; Enséñame tus sendas.  Encamíname en tu verdad, y enséñame; Porque tú eres el Dios de mi salud: En ti he esperado todo el día."
            },
            {
                "pasaje": "Salmos 25:9",
                "texto": "Encaminará á los humildes por el juicio, Y enseñará á los mansos su carrera."
            },
            {
                "pasaje": "Salmos 27:11",
                "texto": "Enséñame, oh Jehová, tu camino, Y guíame por senda de rectitud, A causa de mis enemigos."
            },
            {
                "pasaje": "Salmos 32:8",
                "texto": "Te haré entender, y te enseñaré el camino en que debes andar: Sobre ti fijaré mis ojos."
            },
            {
                "pasaje": "Salmos 37:23",
                "texto": "Por Jehová son ordenados los pasos del hombre, Y aprueba su camino."
            },
            {
                "pasaje": "Salmos 73:24",
                "texto": "Hasme guiado según tu consejo, Y después me recibirás en gloria."
            },
            {
                "pasaje": "Salmos 119:18",
                "texto": "Abre mis ojos, y miraré Las maravillas de tu ley."
            },
            {
                "pasaje": "Salmos 119:105",
                "texto": "Lámpara es á mis pies tu palabra, Y lumbrera á mi camino."
            },
            {
                "pasaje": "Salmos 119:130",
                "texto": "El principio de tus palabras alumbra; Hace entender á los simples."
            },
            {
                "pasaje": "Salmos 143:8",
                "texto": "Hazme oir por la mañana tu misericordia, Porque en ti he confiado: Hazme saber el camino por donde ande, Porque á ti he alzado mi alma"
            },
            {
                "pasaje": "Salmos 143:10, 11",
                "texto": "Enséñame á hacer tu voluntad, porque tú eres mi Dios: Tu buen espíritu me guíe á tierra de rectitud. Por tu nombre, oh Jehová me vivificarás: Por tu justicia, sacarás mi alma de angustia."
            },
            {
                "pasaje": "Proverbios 1:5",
                "texto": "Oirá el sabio, y aumentará el saber; Y el entendido adquirirá consejo;"
            },
            {
                "pasaje": "Proverbios 2:3, 5, 6",
                "texto": "Si clamares á la inteligencia, Y á la prudencia dieres tu voz; Entonces entenderás el temor de Jehová, Y hallarás el conocimiento de Dios. Porque Jehová da la sabiduría, Y de su boca viene el conocimiento y la inteligencia."
            },
            {
                "pasaje": "Proverbios 3:5, 6",
                "texto": "Fíate de Jehová de todo tu corazón, Y no estribes en tu prudencia. Reconócelo en todos tus caminos, Y él enderezará tus veredas."
            },
            {
                "pasaje": "Proverbios 6:22",
                "texto": "Te guiarán cuando anduvieres; cuando durmieres te guardarán; Hablarán contigo cuando despertares."
            },
            {
                "pasaje": "Proverbios 12:15",
                "texto": "El camino del necio es derecho en su opinión: Mas el que obedece al consejo es sabio."
            },
            {
                "pasaje": "Proverbios 16:1",
                "texto": "The preparations of the heart in man, and the answer of the tongue, is from the LORD."
            },
            {
                "pasaje": "Proverbios 15:22",
                "texto": "Los pensamientos son frustrados donde no hay consejo; Mas en la multitud de consejeros se afirman."
            },
            {
                "pasaje": "Proverbios 19:20",
                "texto": "Escucha el consejo, y recibe la corrección, Para que seas sabio en tu vejez."
            },
            {
                "pasaje": "Proverbios 20:18",
                "texto": "Los pensamientos con el consejo se ordenan: Y con industria se hace la guerra."
            },
            {
                "pasaje": "Proverbios 24:6",
                "texto": "Porque con ingenio harás la guerra: Y la salud está en la multitud de consejeros."
            },
            {
                "pasaje": "Proverbios 28:5",
                "texto": "Los hombres malos no entienden el juicio: Mas los que buscan á Jehová, entienden todas las cosas."
            },
            {
                "pasaje": "Isaías 11:2, 3",
                "texto": "Y reposará sobre él el espíritu de Jehová; espíritu de sabiduría y de inteligencia, espíritu de consejo y de fortaleza, espíritu de conocimiento y de temor de Jehová. Y harále entender diligente en el temor de Jehová. No juzgará según la vista de sus ojos, ni argüirá por lo que oyeren sus oídos;"
            },
            {
                "pasaje": "Isaías 42:16",
                "texto": "Y guiaré los ciegos por camino que no sabían, haréles pisar por las sendas que no habían conocido; delante de ellos tornaré las tinieblas en luz, y los rodeos en llanura. Estas cosas les haré, y no los desampararé."
            },
            {
                "pasaje": "Isaías 50:4",
                "texto": "El Señor Jehová me dió lengua de sabios, para saber hablar en sazón palabra al cansado; despertará de mañana, despertaráme de mañana oído, para que oiga como los sabios."
            },
            {
                "pasaje": "Jeremías 10:23",
                "texto": "Conozco, oh Jehová, que el hombre no es señor de su camino, ni del hombre que camina es ordenar sus pasos."
            },
            {
                "pasaje": "Daniel 1:17",
                "texto": "Y á estos cuatro muchachos dióles Dios conocimiento é inteligencia en todas letras y ciencia: mas Daniel tuvo entendimiento en toda visión y sueños."
            },
            {
                "pasaje": "Juan 7:24",
                "texto": "No juzguéis según lo que parece, mas juzgad justo juicio."
            },
            {
                "pasaje": "2 Corintios 13:1",
                "texto": "En la boca de dos ó de tres testigos consistirá todo negocio."
            },
            {
                "pasaje": "Santiago 1:5",
                "texto": "Y si alguno de vosotros tiene falta de sabiduría, demándela á Dios, el cual da á todos abundantemente, y no zahiere; y le será dada."
            },
            {
                "pasaje": "Santiago 3:17",
                "texto": "Mas la sabiduría que es de lo alto, primeramente es pura, después pacífica, modesta, benigna, llena de misericordia y de buenos frutos, no juzgadora, no fingida."
            }
        ]
    },
    {
        "purpose": "convicción",
        "versiculos": [
            {
                "pasaje": "Salmos 119:46",
                "texto": "Y hablaré de tus testimonios delante de los reyes, Y no me avergonzaré."
            },
            {
                "pasaje": "Proverbios 29:25",
                "texto": "El temor del hombre pondrá lazo: Mas el que confía en Jehová será levantado."
            },
            {
                "pasaje": "Isaias 40:9",
                "texto": "Súbete sobre un monte alto, anunciadora de Sión; levanta fuertemente tu voz, anunciadora de Jerusalem; levántala, no temas; di á las ciudades de Judá: ­Veis aquí el Dios vuestro!"
            },
            {
                "pasaje": "Isaias 50:4",
                "texto": "El Señor Jehová me dió lengua de sabios, para saber hablar en sazón palabra al cansado; despertará de mañana, despertaráme de mañana oído, para que oiga como los sabios."
            },
            {
                "pasaje": "Jeremias 1:7",
                "texto": "No digas, soy niño; porque á todo lo que te enviaré irás tú, y dirás todo lo que te mandaré."
            },
            {
                "pasaje": "Ezequiel 3:9",
                "texto": "Como diamante, más fuerte que pedernal he hecho tu frente; no los temas, ni tengas miedo delante de ellos, porque es casa rebelde."
            },
            {
                "pasaje": "Mateo 5:14-16",
                "texto": "Vosotros sois la luz del mundo: una ciudad asentada sobre un monte no se puede esconder. Ni se enciende una lámpara y se pone debajo de un almud, mas sobre el candelero, y alumbra á todos los que están en casa. Así alumbre vuestra luz delante de los hombres, para que vean vuestras obras buenas, y glorifiquen á vuestro Padre que está en los cielos."
            },
            {
                "pasaje": "Marcos 8:38",
                "texto": "Porque el que se avergonzare de mí y de mis palabras en esta generación adulterina y pecadora, el Hijo del hombre se avergonzará también de él, cuando vendrá en la gloria de su Padre con los santos ángeles."
            },
            {
                "pasaje": "Hechos 1:8",
                "texto": "Mas recibiréis la virtud del Espíritu Santo que vendrá sobre vosotros; y me sereís testigos en Jerusalem, en toda Judea, y Samaria, y hasta lo último de la tierra."
            },
            {
                "pasaje": "Hechos 4:13",
                "texto": "Entonces viendo la constancia de Pedro y de Juan, sabido que eran hombres sin letras é ignorantes, se maravillaban; y les conocían que habían estado con Jesús."
            },
            {
                "pasaje": "Hechos 5:29",
                "texto": "Es menester obedecer á Dios antes que á los hombres."
            },
            {
                "pasaje": "Romanos 1:16",
                "texto": "Porque no me avergüenzo del evangelio: porque es potencia de Dios para salud á todo aquel que cree; al Judío primeramente y también al Griego."
            },
            {
                "pasaje": "Efesios 6:19, 20",
                "texto": "Y por mí, para que me sea dada palabra en el abrir de mi boca con confianza, para hacer notorio el misterio del evangelio, Por el cual soy embajador en cadenas; que resueltamente hable de él, como debo hablar."
            },
            {
                "pasaje": "1 Tesalonicenses 2:4",
                "texto": "Sino según fuimos aprobados de Dios para que se nos encargase el evangelio, así hablamos; no como los que agradan á los hombres, sino á Dios, el cual prueba nuestros corazones."
            },
            {
                "pasaje": "2 Timoteo 1:8",
                "texto": "Por tanto no te avergüences del testimonio de nuestro Señor, ni de mí, preso suyo; antes sé participante de los trabajos del evangelio según la virtud de Dios,"
            },
            {
                "pasaje": "Tito 2:15",
                "texto": "Esto habla y exhorta, y reprende con toda autoridad. Nadie te desprecie."
            },
            {
                "pasaje": "1 Pedro 2:12",
                "texto": "Teniendo vuestra conversación honesta entre los Gentiles; para que, en lo que ellos murmuran de vosotros como de malhechores, glorifiquen á Dios en el día de la visitación, estimándoos por las buenas obras."
            }
        ]
    },
    {
        "purpose": "vicio",
        "versiculos": [
            {
                "pasaje": "Proverbios 20:1",
                "texto": "EL vino es escarnecedor, la cerveza alborotadora; Y cualquiera que por ello errare, no será sabio."
            },
            {
                "pasaje": "Proverbios 28:13",
                "texto": "El que encubre sus pecados, no prosperará: Mas el que los confiesa y se aparta, alcanzará misericordia."
            },
            {
                "pasaje": "Juan 8:36",
                "texto": "Así que, si el Hijo os libertare, seréis verdaderamente libres."
            },
            {
                "pasaje": "Romanos 6:11-13",
                "texto": "Así también vosotros, pensad que de cierto estáis muertos al pecado, mas vivos á Dios en Cristo Jesús Señor nuestro. No reine, pues, el pecado en vuestro cuerpo mortal, para que le obedezcáis en sus concupiscencias; Ni tampoco presentéis vuestros miembros al pecado por instrumento de iniquidad; antes presentaos á Dios como vivos de los muertos, y vuestros miembros á Dios por instrumentos de justicia."
            },
            {
                "pasaje": "Romanos 14:11, 12",
                "texto": "Porque escrito está: Vivo yo, dice el Señor, que á mí se doblará toda rodilla, Y toda lengua confesará á Dios. De manera que, cada uno de nosotros dará á Dios razón de sí."
            },
            {
                "pasaje": "Romanos 12:1, 2",
                "texto": "ASI que, hermanos, os ruego por las misericordias de Dios, que presentéis vuestros cuerpos en sacrificio vivo, santo, agradable á Dios, que es vuestro racional culto. Y no os conforméis á este siglo; mas reformaos por la renovación de vuestro entendimiento, para que experimentéis cuál sea la buena voluntad de Dios, agradable y perfecta."
            },
            {
                "pasaje": "1 Corintios 6:9-11",
                "texto": "¿No sabéis que los injustos no poseerán el reino de Dios? No erréis, que ni los fornicarios, ni los idólatras, ni los adúlteros, ni los afeminados, ni los que se echan con varones, Ni los ladrones, ni los avaros, ni los borrachos, ni los maldicientes, ni los robadores, heredarán el reino de Dios. Y esto erais algunos: mas ya sois lavados, mas ya sois santificados, mas ya sois justificados en el nombre del Señor Jesús, y por el Espíritu de nuestro Dios."
            },
            {
                "pasaje": "1 Corintios 6:12",
                "texto": "Todas las cosas me son lícitas, mas no todas convienen: todas las cosas me son lícitas, mas yo no me meteré debajo de potestad de nada."
            },
            {
                "pasaje": "1 Corintios 6:19",
                "texto": "¿O ignoráis que vuestro cuerpo es templo del Espíritu Santo, el cual está en vosotros, el cual tenéis de Dios, y que no sois vuestros?"
            },
            {
                "pasaje": "1 Corintios 10:13",
                "texto": "No os ha tomado tentación, sino humana: mas fiel es Dios, que no os dejará ser tentados más de lo que podeís llevar; antes dará también juntamente con la tentación la salida, para que podáis aguantar."
            },
            {
                "pasaje": "Galatas 5:21, 23",
                "texto": "Envidias, homicidios, borracheras, banqueteos, y cosas semejantes á éstas: de las cuales os denuncio, como ya os he anunciado, que los que hacen tales cosas no heredarán el reino de Dios. Mansedumbre, templanza: contra tales cosas no hay ley."
            },
            {
                "pasaje": "Efesios 5:18",
                "texto": "Y no os embriaguéis de vino, en lo cual hay disolución; mas sed llenos de Espíritu;"
            },
            {
                "pasaje": "1 Timoteo 5:23",
                "texto": "No bebas de aquí adelante agua, sino usa de un poco de vino por causa del estómago, y de tus continuas enfermedades."
            },
            {
                "pasaje": "1 Pedro 4:2-7",
                "texto": "Para que ya el tiempo que queda en carne, viva, no á las concupiscencias de los hombres, sino á la voluntad de Dios. Porque nos debe bastar que el tiempo pasado de nuestra vida hayamos hecho la voluntad de los Gentiles, cuando conversábamos en lascivias, en concupiscencias, en embriagueces, abominables idolatrías. En lo cual les parece cosa extraña que vosotros no corráis con ellos en el mismo desenfrenamiento de disolución, ultrajándoos: Los cuales darán cuenta al que está aparejado para juzgar los vivos y los muertos. Porque por esto también ha sido predicado el evangelio á los muertos; para que sean juzgados en carne según los hombres, y vivan en espíritu según Dios. Mas el fin de todas las cosas se acerca: sed pues templados, y velad en oración."
            },
            {
                "pasaje": "1 Juan 1:8, 9",
                "texto": "Si dijéremos que no tenemos pecado, nos engañamos á nosotros mismos, y no hay verdad en nosotros. Si confesamos nuestros pecados, él es fiel y justo para que nos perdone nuestros pecados, y nos limpie de toda maldad."
            }
        ]
    },
    {
        "purpose": "orgullo",
        "versiculos": [
            {
                "pasaje": "1 Samuel 2:3",
                "texto": "No multipliquéis hablando grandezas, altanerías; Cesen las palabras arrogantes de vuestra boca; Porque el Dios de todo saber es Jehová, Y á él toca el pesar las acciones."
            },
            {
                "pasaje": "1 Reyes 20:11",
                "texto": "Y el rey de Israel respondió, y dijo: Decidle, que no se alabe el que se ciñe, como el que ya se desciñe."
            },
            {
                "pasaje": "Proverbios 11:2",
                "texto": "Cuando viene la soberbia, viene también la deshonra: Mas con los humildes es la sabiduría."
            },
            {
                "pasaje": "Proverbios 13:10",
                "texto": "Ciertamente la soberbia parirá contienda: Mas con los avisados es la sabiduría."
            },
            {
                "pasaje": "Proverbios 15:25",
                "texto": "Jehová asolará la casa de los soberbios: Mas él afirmará el término de la viuda."
            },
            {
                "pasaje": "Proverbios 16:5",
                "texto": "Abominación es á Jehová todo altivo de corazón: Aunque esté mano sobre mano, no será reputado inocente."
            },
            {
                "pasaje": "Proverbios 16:18",
                "texto": "Antes del quebrantamiento es la soberbia; Y antes de la caída la altivez de espíritu."
            },
            {
                "pasaje": "Proverbios 16:25",
                "texto": "Hay camino que parece derecho al hombre, Mas su salida son caminos de muerte."
            },
            {
                "pasaje": "Proverbios 18:12",
                "texto": "Antes del quebrantamiento se eleva el corazón del hombre, Y antes de la honra es el abatimiento."
            },
            {
                "pasaje": "Proverbios 22:4",
                "texto": "Riquezas, y honra, y vida, Son la remuneración de la humildad y del temor de Jehová."
            },
            {
                "pasaje": "Proverbios 29:23",
                "texto": "La soberbia del hombre le abate; Pero al humilde de espíritu sustenta la honra."
            },
            {
                "pasaje": "Isaias 66:2",
                "texto": "Mi mano hizo todas estas cosas, y así todas estas cosas fueron, dice Jehová: mas á aquél miraré que es pobre y humilde de espíritu, y que tiembla á mi palabra."
            },
            {
                "pasaje": "Lucas 14:11",
                "texto": "Porque cualquiera que se ensalza, será humillado; y el que se humilla, será ensalzado."
            },
            {
                "pasaje": "1 Corintios 10:12",
                "texto": "Así que, el que piensa estar firme, mire no caiga."
            },
            {
                "pasaje": "Galatas 5:22, 23",
                "texto": "Mas el fruto del Espíritu es: caridad, gozo, paz, tolerancia, benignidad, bondad, fe,\r\nMansedumbre, templanza: contra tales cosas no hay ley."
            },
            {
                "pasaje": "Filipenses 2:3-5",
                "texto": "Nada hagáis por contienda ó por vanagloria; antes bien en humildad, estimándoos inferiores los unos á los otros: No mirando cada uno á lo suyo propio, sino cada cual también á lo de los otros. Haya, pues, en vosotros este sentir que hubo también en Cristo Jesús:"
            },
            {
                "pasaje": "Santiago 4:6",
                "texto": "Mas él da mayor gracia. Por esto dice: Dios resiste á los soberbios, y da gracia á los humildes."
            },
            {
                "pasaje": "Santiago 4:10",
                "texto": "Humillaos delante del Señor, y él os ensalzará."
            },
            {
                "pasaje": "1 Pedro 5:5-7",
                "texto": "Igualmente, mancebos, sed sujetos á los ancianos; y todos sumisos unos á otros, revestíos de humildad; porque Dios resiste á los soberbios, y da gracia á los humildes. Humillaos pues bajo la poderosa mano de Dios, para que él os ensalce cuando fuere tiempo; Echando toda vuestra solicitud en él, porque él tiene cuidado de vosotros."
            }
        ]
    },
    {
        "purpose": "separación",
        "versiculos": [
            {
                "pasaje": "Génesis 31:49",
                "texto": "Atalaye Jehová entre mí y entre ti, cuando nos apartáremos el uno del otro."
            },
            {
                "pasaje": "1 Samuel 1:27, 28",
                "texto": "Por este niño oraba, y Jehová me dió lo que le pedí. Yo pues le vuelvo también á Jehová: todos los días que viviere, será de Jehová. Y adoró allí á Jehová."
            },
            {
                "pasaje": "Salmos 23:4",
                "texto": "Aunque ande en valle de sombra de muerte, No temeré mal alguno; porque tú estarás conmigo: Tu vara y tu cayado me infundirán aliento."
            },
            {
                "pasaje": "Salmos 27:10",
                "texto": "Aunque mi padre y mi madre me dejaran, Jehová con todo me recogerá."
            },
            {
                "pasaje": "Salmos 34:18",
                "texto": "Cercano está Jehová á los quebrantados de corazón; Y salvará á los contritos de espíritu."
            },
            {
                "pasaje": "Salmos 147:3",
                "texto": "El sana á los quebrantados de corazón, Y liga sus heridas."
            },
            {
                "pasaje": "Cantares 8:7",
                "texto": "Las muchas aguas no podrán apagar el amor, Ni lo ahogarán los ríos."
            },
            {
                "pasaje": "Juan 14:18",
                "texto": "No os dejaré huérfanos: vendré á vosotros."
            },
            {
                "pasaje": "Romanos 8:18",
                "texto": "Porque tengo por cierto que lo que en este tiempo se padece, no es de comparar con la gloria venidera que en nosotros ha de ser manifestada."
            },
            {
                "pasaje": "2 Corintios 1:4",
                "texto": "El cual nos consuela en todas nuestras tribulaciones, para que podamos también nosotros consolar á los que están en cualquiera angustia, con la consolación con que nosotros somos consolados de Dios."
            },
            {
                "pasaje": "Filipenses 3:7, 8",
                "texto": "Pero las cosas que para mí eran ganancias, helas reputado pérdidas por amor de Cristo. Y ciertamente, aun reputo todas las cosas pérdida por el eminente conocimiento de Cristo Jesús, mi Señor, por amor del cual lo he perdido todo, y téngolo por estiércol, para ganar á Cristo,"
            },
            {
                "pasaje": "1 Tesalonicenses 4:13",
                "texto": "Tampoco, hermanos, queremos que ignoréis acerca de los que duermen, que no os entristezcáis como los otros que no tienen esperanza."
            },
            {
                "pasaje": "1 Pedro 1:7",
                "texto": "Para que la prueba de vuestra fe, mucho más preciosa que el oro, el cual perece, bien que sea probado con fuego, sea hallada en alabanza, gloria y honra, cuando Jesucristo fuera manifestado:"
            },
            {
                "pasaje": "Hebreos 10:36",
                "texto": "Porque la paciencia os es necesaria; para que, habiendo hecho la voluntad de Dios, obtengáis la promesa."
            }
        ]
    },
    {
        "purpose": "legalidades",
        "versiculos": [
            {
                "pasaje": "Isaías 40:15, 17",
                "texto": "He aquí que las naciones son reputadas como la gota de un acetre, y como el orín del peso: he aquí que hace desaparecer las islas como polvo. Como nada son todas las gentes delante de él; y en su comparación serán estimadas en menos que nada, y que lo que no es."
            },
            {
                "pasaje": "Mateo 5:25-26",
                "texto": "Concíliate con tu adversario presto, entre tanto que estás con él en el camino; porque no acontezca que el adversario te entregue al juez, y el juez te entregue al alguacil, y seas echado en prisión. De cierto te digo, que no saldrás de allí, hasta que pagues el último cuadrante."
            },
            {
                "pasaje": "Mateo 10:18, 19",
                "texto": "Y aun á príncipes y á reyes seréis llevados por causa de mí, por testimonio á ellos y á los Gentiles. Mas cuando os entregaren, no os apuréis por cómo ó qué hablaréis; porque en aquella hora os será dado qué habéis de hablar."
            },
            {
                "pasaje": "Mateo 17:24-27",
                "texto": "And when they were come to Capernaum, they that received tribute money came to Pedro, and said, Doth not your master pay tribute? He saith, Yes. And when he was come into the house, Jesus prevented him, saying, What thinkest thou, Simon? of whom do the Reyes of the earth take custom or tribute? of their own children, or of strangers? Pedro saith unto him, Of strangers. Jesus saith unto him, Then are the children free. Notwithstanding, lest we should offend them, go thou to the sea, and cast an hook, and take up the fish that first cometh up; and when thou hast opened his mouth, thou shalt find a piece of money: that take, and give unto them for me and thee.Y como llegaron á Capernaum, vinieron á Pedro los que cobraban las dos dracmas, y dijeron: ¿Vuestro Maestro no paga las dos dracmas? El dice: Sí. Y entrando él en casa, Jesús le habló antes, diciendo: ¿Qué te parece, Simón? Los reyes de la tierra, ¿de quién cobran los tributos ó el censo? ¿de sus hijos ó de los extraños? Pedro le dice: De los extraños. Jesús le dijo: Luego los hijos son francos. Mas porque no los escandalicemos, ve á la mar, y echa el anzuelo, y el primer pez que viniere, tómalo, y abierta su boca, hallarás un estatero: tómalo, y dáselo por mí y por ti."
            },
            {
                "pasaje": "Mateo 22:17-21",
                "texto": "Dinos pues, ¿qué te parece? ¿es lícito dar tributo á César, ó no? Mas Jesús, entendida la malicia de ellos, les dice: ¿Por qué me tentáis, hipócritas? Mostradme la moneda del tributo. Y ellos le presentaron un denario. Entonces les dice: ¿Cúya es esta figura, y lo que está encima escrito? Dícenle: De César. Y díceles: Pagad pues á César lo que es de César, y á Dios lo que es de Dios."
            },
            {
                "pasaje": "Lucas 2:1-5",
                "texto": "Y ACONTECIO en aquellos días que salió edicto de parte de Augusto César, que toda la tierra fuese empadronada. Este empadronamiento primero fué hecho siendo Cirenio gobernador de la Siria. E iban todos para ser empadronados, cada uno á su ciudad. Y subió José de Galilea, de la ciudad de Nazaret, á Judea, á la ciudad de David, que se llama Bethlehem, por cuanto era de la casa y familia de David; Para ser empadronado con María su mujer, desposada con él, la cual estaba encinta."
            },
            {
                "pasaje": "Juan 19:10, 11",
                "texto": "Entonces dícele Pilato: ¿A mí no me hablas? ¿no sabes que tengo potestad para crucificarte, y que tengo potestad para soltarte? Respondió Jesús: Ninguna potestad tendrías contra mí, si no te fuese dado de arriba: por tanto, el que á ti me ha entregado, mayor pecado tiene."
            },
            {
                "pasaje": "Romanos 13:1-7",
                "texto": "TODA alma se someta á las potestades superiores; porque no hay potestad sino de Dios; y las que son, de Dios son ordenadas. Asi que, el que se opone á la potestad, á la ordenación de Dios resiste: y los que resisten, ellos mismos ganan condenación para sí. Porque los magistrados no son para temor al que bien hace, sino al malo. ¿Quieres pues no temer la potestad? haz lo bueno, y tendrás alabanza de ella; Porque es ministro de Dios para tu bien. Mas si hicieres lo malo, teme: porque no en vano lleva el cuchillo; porque es ministro de Dios, vengador para castigo al que hace lo malo. Por lo cual es necesario que le estéis sujetos, no solamente por la ira, mas aun por la conciencia. Porque por esto pagáis también los tributos; porque son ministros de Dios que sirven á esto mismo. Pagad á todos lo que debéis: al que tributo, tributo; al que pecho, pecho; al que temor, temor; al que honra, honra."
            },
            {
                "pasaje": "Romanos 13:8",
                "texto": "No debáis á nadie nada, sino amaros unos á otros; porque el que ama al prójimo, cumplió la ley."
            },
            {
                "pasaje": "1 Corintios 16:9",
                "texto": "Porque se me ha abierto puerta grande y eficaz, y muchos son los adversarios."
            },
            {
                "pasaje": "1 Pedro 2:12-14",
                "texto": "Teniendo vuestra conversación honesta entre los Gentiles; para que, en lo que ellos murmuran de vosotros como de malhechores, glorifiquen á Dios en el día de la visitación, estimándoos por las buenas obras. Sed pues sujetos á toda ordenación humana por respeto á Dios: ya sea al rey, como á superior, Ya á los gobernadores, como de él enviados para venganza de los malhechores, y para loor de los que hacen bien."
            }
        ]
    },
    {
        "purpose": "perversión",
        "versiculos": [
            {
                "pasaje": "Levítico 20:13",
                "texto": "Y cualquiera que tuviere ayuntamiento con varón como con mujer, abominación hicieron: entrambos han de ser muertos; sobre ellos será su sangre."
            },
            {
                "pasaje": "Romanos 1:18-28",
                "texto": "Porque manifiesta es la ira de Dios del cielo contra toda impiedad é injusticia de los hombres, que detienen la verdad con injusticia: Porque lo que de Dios se conoce, á ellos es manifiesto; porque Dios se lo manifestó. Porque las cosas invisibles de él, su eterna potencia y divinidad, se echan de ver desde la creación del mundo, siendo entendidas por las cosas que son hechas; de modo que son inexcusables: Porque habiendo conocido á Dios, no le glorificaron como á Dios, ni dieron gracias; antes se desvanecieron en sus discursos, y el necio corazón de ellos fué entenebrecido. Diciéndose ser sabios, se hicieron fatuos, Y trocaron la gloria del Dios incorruptible en semejanza de imagen de hombre corruptible, y de aves, y de animales de cuatro pies, y de serpientes. Por lo cual también Dios los entregó á inmundicia, en las concupiscencias de sus corazones, de suerte que contaminaron sus cuerpos entre sí mismos: Los cuales mudaron la verdad de Dios en mentira, honrando y sirviendo á las criaturas antes que al Criador, el cual es bendito por los siglos. Amén. Por esto Dios los entregó á afectos vergonzosos; pues aun sus mujeres mudaron el natural uso en el uso que es contra naturaleza: Y del mismo modo también los hombres, dejando el uso natural de las mujeres, se encendieron en sus concupiscencias los unos con los otros, cometiendo cosas nefandas hombres con hombres, y recibiendo en sí mismos la recompensa que convino á su extravío. Y como á ellos no les pareció tener á Dios en su noticia, Dios los entregó á una mente depravada, para hacer lo que no conviene,"
            },
            {
                "pasaje": "1 Corintios 6:9-11",
                "texto": "¿No sabéis que los injustos no poseerán el reino de Dios? No erréis, que ni los fornicarios, ni los idólatras, ni los adúlteros, ni los afeminados, ni los que se echan con varones, Ni los ladrones, ni los avaros, ni los borrachos, ni los maldicientes, ni los robadores, heredarán el reino de Dios. Y esto erais algunos: mas ya sois lavados, mas ya sois santificados, mas ya sois justificados en el nombre del Señor Jesús, y por el Espíritu de nuestro Dios."
            },
            {
                "pasaje": "Efesios 4:22-24",
                "texto": "A que dejéis, cuanto á la pasada manera de vivir; el viejo hombre que está viciado conforme á los deseos de error; Y á renovarnos en el espíritu de vuestra mente, Y vestir el nuevo hombre que es criado conforme á Dios en justicia y en santidad de verdad."
            },
            {
                "pasaje": "Efesios 5:3",
                "texto": "Pero fornicación y toda inmundicia, ó avaricia, ni aun se nombre entre vosotros, como conviene á santos;"
            },
            {
                "pasaje": "Hebreos 13:4",
                "texto": "Honroso es en todos el matrimonio, y el lecho sin mancilla; mas á los fornicarios y á los adúlteros juzgará Dios."
            }
        ]
    },
    {
        "purpose": "resistencia al diablo",
        "versiculos": [
            {
                "pasaje": "Isaías 59:19",
                "texto": "Y temerán desde el occidente el nombre de Jehová, y desde el nacimiento del sol su gloria: porque vendrá el enemigo como río, mas el espíritu de Jehová levantará bandera contra él."
            },
            {
                "pasaje": "Mateo 10:1",
                "texto": "ENTONCES llamando á sus doce discípulos, les dió potestad contra los espíritus inmundos, para que los echasen fuera, y sanasen toda enfermedad y toda dolencia."
            },
            {
                "pasaje": "Mateo 16:19",
                "texto": "Y á ti daré las llaves del reino de los cielos; y todo lo que ligares en la tierra será ligado en los cielos; y todo lo que desatares en la tierra será desatado en los cielos."
            },
            {
                "pasaje": "Marcos 8:33",
                "texto": "Y él, volviéndose y mirando á sus discípulos, riñó á Pedro, diciendo: Apártate de mí, Satanás; porque no sabes las cosas que son de Dios, sino las que son de los hombres."
            },
            {
                "pasaje": "Lucas 9:1",
                "texto": "Y JUNTANDO á sus doce discípulos, les dió virtud y potestad sobre todos los demonios, y que sanasen enfermedades."
            },
            {
                "pasaje": "Lucas 10:17",
                "texto": "Y volvieron los setenta con gozo, diciendo: Señor, aun los demonios se nos sujetan en tu nombre."
            },
            {
                "pasaje": "Lucas 10:19",
                "texto": "He aquí os doy potestad de hollar sobre las serpientes y sobre los escorpiones, y sobre toda fuerza del enemigo, y nada os dañará."
            },
            {
                "pasaje": "2 Corintios 10:4, 5",
                "texto": "(Porque las armas de nuestra milicia no son carnales, sino poderosas en Dios para la destrucción de fortalezas;) Destruyendo consejos, y toda altura que se levanta contra la ciencia de Dios, y cautivando todo intento á la obediencia, de Cristo;"
            },
            {
                "pasaje": "Efesios 4:27",
                "texto": "Ni deis lugar al diablo."
            },
            {
                "pasaje": "Efesios 6:10, 11",
                "texto": "Por lo demás, hermanos míos, confortaos en el Señor, y en la potencia de su fortaleza. Vestíos de toda la armadura de Dios, para que podáis estar firmes contra las asechanzas del diablo. the whole armour of God, that ye may be able to stand against the wiles of the devil."
            },
            {
                "pasaje": "1 Pedro 5:8, 9",
                "texto": "Sed templados, y velad; porque vuestro adversario el diablo, cual león rugiente, anda alrededor buscando á quien devore: Al cual resistid firmes en la fe, sabiendo que las mismas aflicciones han de ser cumplidas en la compañía de vuestros hermanos que están en el mundo."
            },
            {
                "pasaje": "1 Juan 3:8",
                "texto": "Para esto apareció el Hijo de Dios, para deshacer las obras del diablo."
            },
            {
                "pasaje": "1 Juan 4:4",
                "texto": "Hijitos, vosotros sois de Dios, y los habéis vencido; porque el que en vosotros está, es mayor que el que está en el mundo."
            }
        ]
    },
    {
        "purpose": "reivindicación",
        "versiculos": [
            {
                "pasaje": "Génesis 13:17",
                "texto": "Levántate, ve por la tierra á lo largo de ella y á su ancho; porque á ti la tengo de dar."
            },
            {
                "pasaje": "Génesis 28:15",
                "texto": "Y he aquí, yo soy contigo, y te guardaré por donde quiera que fueres, y te volveré á esta tierra; porque no te dejaré hasta tanto que haya hecho lo que te he dicho."
            },
            {
                "pasaje": "Exodo 23:20",
                "texto": "He aquí yo envío el Angel delante de ti para que te guarde en el camino, y te introduzca en el lugar que yo he preparado."
            },
            {
                "pasaje": "Exodo 32:34",
                "texto": "Ve pues ahora, lleva á este pueblo donde te he dicho: he aquí mi ángel irá delante de ti; que en el día de mi visitación yo visitaré en ellos su pecado."
            },
            {
                "pasaje": "Exodo 33:14",
                "texto": "Y él dijo: Mi rostro irá contigo, y te haré descansar."
            },
            {
                "pasaje": "Levítico 25:23",
                "texto": "Y la tierra no se venderá rematadamente, porque la tierra mía es; que vosotros peregrinos y extranjeros sois para conmigo."
            },
            {
                "pasaje": "Deuteronomio 11:24",
                "texto": "Todo lugar que pisare la planta de vuestro pie, será vuestro: desde el desierto y el Líbano, desde el río, el río Eufrates, hasta la mar postrera será vuestro término."
            },
            {
                "pasaje": "Deuteronomio 28:6",
                "texto": "Bendito serás en tu entrar, y bendito en tu salir."
            },
            {
                "pasaje": "2 Samuel 22:20",
                "texto": "Sacóme á anchura; Libróme, porque puso su voluntad en mí."
            },
            {
                "pasaje": "Salmos 2:8",
                "texto": "Pídeme, y te daré por heredad las gentes, Y por posesión tuya los términos de la tierra."
            },
            {
                "pasaje": "Salmos 105:13-15",
                "texto": "Como el padre se compadece de los hijos, Se compadece Jehová de los que le temen. Porque él conoce nuestra condición; Acuérdase que somos polvo. El hombre, como la hierba son sus días, Florece como la flor del campo."
            },
            {
                "pasaje": "Salmos 107:6, 7",
                "texto": "Habiendo empero clamado á Jehová en su angustia, Librólos de sus aflicciones: Y dirigiólos por camino derecho, Para que viniesen á ciudad de población."
            },
            {
                "pasaje": "Salmos 107:28-30",
                "texto": "Claman empero á Jehová en su angustia, Y líbralos de sus aflicciones. Hace parar la tempestad en sosiego, Y se apaciguan sus ondas. Alégranse luego porque se reposaron; Y él los guía al puerto que deseaban."
            },
            {
                "pasaje": "Salmos 121:8",
                "texto": "Jehová guardará tu salida y tu entrada, Desde ahora y para siempre."
            },
            {
                "pasaje": "Salmos 139:9, 10",
                "texto": "Si tomare las alas del alba, Y habitare en el extremo de la mar,\r\nAun allí me guiará tu mano, Y me asirá tu diestra."
            },
            {
                "pasaje": "Isaías 30:21",
                "texto": "Entonces tus oídos oirán á tus espaldas palabra que diga: Este es el camino, andad por él; y no echéis á la mano derecha, ni tampoco torzáis á la mano izquierda."
            },
            {
                "pasaje": "Isaías 45:2, 3",
                "texto": "Yo iré delante de ti, y enderezaré las tortuosidades; quebrantaré puertas de bronce, y cerrojos de hierro haré pedazos; Y te daré los tesoros escondidos, y los secretos muy guardados; para que sepas que yo soy Jehová, el Dios de Israel, que te pongo nombre."
            },
            {
                "pasaje": "Ezequiel 11:16",
                "texto": "Por tanto di: Así ha dicho el Señor Jehová: Aunque los he echado lejos entre las gentes, y los he esparcido por las tierras, con todo eso les seré por un pequeño santuario en las tierras á donde llegaren."
            },
            {
                "pasaje": "Mateo 7:7",
                "texto": "Pedid, y se os dará; buscad, y hallaréis; llamad, y se os abrirá."
            },
            {
                "pasaje": "Hebreos 11:8",
                "texto": "Por la fe Abraham, siendo llamado, obedeció para salir al lugar que había de recibir por heredad; y salió sin saber dónde iba."
            }
        ]
    },
    {
        "purpose": "matrimonio y el sexo",
        "versiculos": [
            {
                "pasaje": "Génesis 2:21-24",
                "texto": "Y Jehová Dios hizo caer sueño sobre Adam, y se quedó dormido: entonces tomó una de sus costillas, y cerró la carne en su lugar;  Y de la costilla que Jehová Dios tomó del hombre, hizo una mujer, y trájola al hombre. Y dijo Adam: Esto es ahora hueso de mis huesos, y carne de mi carne: ésta será llamada Varona, porque del varón fué tomada. Por tanto, dejará el hombre á su padre y á su madre, y allegarse ha á su mujer, y serán una sola carne."
            },
            {
                "pasaje": "Génesis 4:1, 25",
                "texto": "Y CONOCIO Adam á su mujer Eva, la cual concibió y parió á Caín, y dijo: Adquirido he varón por Jehová. ...Y conoció de nuevo Adam á su mujer, la cual parió un hijo, y llamó su nombre Seth: Porque Dios (dijo ella) me ha sustituído otra simiente en lugar de Abel, á quien mató Caín."
            },
            {
                "pasaje": "Génesis 12:17-18",
                "texto": "Mas Jehová hirió á Faraón y á su casa con grandes plagas, por causa de Sarai mujer de Abram. Entonces Faraón llamó á Abram y le dijo: ¿Qué es esto que has hecho conmigo? ¿Por qué no me declaraste que era tu mujer?"
            },
            {
                "pasaje": "Génesis 16:1-3",
                "texto": "Y SARAI, mujer de Abram no le paría: y ella tenía una sierva egipcia, que se llamaba Agar. Dijo, pues, Sarai á Abram: Ya ves que Jehová me ha hecho estéril: ruégote que entres á mi sierva; quizá tendré hijos de ella. Y atendió Abram al dicho de Sarai. Y Sarai, mujer de Abram, tomó á Agar su sierva egipcia, al cabo de diez años que había habitado Abram en la tierra de Canaán, y dióla á Abram su marido por mujer."
            },
            {
                "pasaje": "Génesis 18:10-12",
                "texto": "Entonces dijo: De cierto volveré á ti según el tiempo de la vida, y he aquí, tendrá un hijo Sara tu mujer. Y Sara escuchaba á la puerta de la tienda, que estaba detrás de él. Y Abraham y Sara eran viejos, entrados en días: á Sara había cesado ya la costumbre de las mujeres. Rióse, pues, Sara entre sí, diciendo: ¿Después que he envejecido tendré deleite, siendo también mi señor ya viejo?"
            },
            {
                "pasaje": "Génesis 38:9-10",
                "texto": "Y sabiendo Onán que la simiente no había de ser suya, sucedía que cuando entraba á la mujer de su hermano vertía en tierra, por no dar simiente á su hermano. Y desagradó en ojos de Jehová lo que hacía, y también quitó á él la vida."
            },
            {
                "pasaje": "Exodo 20:14",
                "texto": "No cometerás adulterio."
            },
            {
                "pasaje": "Exodo 20:17",
                "texto": "No codiciarás la casa de tu prójimo, no codiciarás la mujer de tu prójimo, ni su siervo, ni su criada, ni su buey, ni su asno, ni cosa alguna de tu prójimo."
            },
            {
                "pasaje": "Levítico 18:8, 20",
                "texto": "La desnudez de la mujer de tu padre no descubrirás; es la desnudez de tu padre. ..Además, no tendrás acto carnal con la mujer de tu prójimo, contaminándote en ella."
            },
            {
                "pasaje": "Levítico 20:10, 13",
                "texto": "Y el hombre que adulterare con la mujer de otro, el que cometiere adulterio con la mujer de su prójimo, indefectiblemente se hará morir al adúltero y á la adúltera. ... Y cualquiera que tuviere ayuntamiento con varón como con mujer, abominación hicieron: entrambos han de ser muertos; sobre ellos será su sangre."
            },
            {
                "pasaje": "Levítico 21:7",
                "texto": "Mujer ramera ó infame no tomarán: ni tomarán mujer repudiada de su marido: porque es santo á su Dios."
            },
            {
                "pasaje": "Levítico 21:13-14",
                "texto": "Y tomará él mujer con su virginidad.\r\nViuda, ó repudiada, ó infame, ó ramera, éstas no tomará: mas tomará virgen de sus pueblos por mujer."
            },
            {
                "pasaje": "Números 5:29-30",
                "texto": "Esta es la ley de los celos, cuando la mujer hiciere traición á su marido, y se amancillare;\r\nO del marido, sobre el cual pasare espíritu de celo, y tuviere celos de su mujer: presentarála entonces delante de Jehová, y el sacerdote ejecutará en ella toda esta ley."
            },
            {
                "pasaje": "Deuteronomio 22:13-17",
                "texto": "Cuando alguno tomare mujer, y después de haber entrado á ella la aborreciere, Y le pusiere algunas faltas, y esparciere sobre ella mala fama, y dijere: Esta tomé por mujer, y llegué á ella, y no la hallé virgen; Entonces el padre de la moza y su madre tomarán, y sacarán las señales de la virginidad de la doncella á los ancianos de la ciudad, en la puerta. Y dirá el padre de la moza á los ancianos: Yo dí mi hija á este hombre por mujer, y él la aborrece; Y, he aquí, él le pone tachas de algunas cosas, diciendo: No he hallado tu hija virgen; empero, he aquí las señales de la virginidad de mi hija. Y extenderán la sábana delante de los ancianos de la ciudad."
            },
            {
                "pasaje": "Deuteronomio 24:1",
                "texto": "CUANDO alguno tomare mujer y se casare con ella, si no le agradare por haber hallado en ella alguna cosa torpe, le escribirá carta de repudio, y se la entregará en su mano, y despedirála de su casa."
            },
            {
                "pasaje": "2 Samuel 12:24",
                "texto": "Y consoló David á Bath-sheba su mujer, y entrando á ella, durmió con ella; y parió un hijo, y llamó su nombre Salomón, al cual amó Jehová:"
            },
            {
                "pasaje": "2 Crónicas 13:21",
                "texto": "Empero se fortificó Abías; y tomó catorce mujeres, y engendró veintidós hijos, y dieciséis hijas."
            },
            {
                "pasaje": "Salmos 128:3",
                "texto": "Tu mujer será como parra que lleva fruto á los lados de tu casa; Tus hijos como plantas de olivas alrededor de tu mesa."
            },
            {
                "pasaje": "Proverbios 5:18-19",
                "texto": "Sea bendito tu manantial; Y alégrate con la mujer de tu mocedad. Como cierva amada y graciosa corza, Sus pechos te satisfagan en todo tiempo; Y en su amor recréate siempre."
            },
            {
                "pasaje": "Proverbios 6:29",
                "texto": "Así el que entrare á la mujer de su prójimo; No será sin culpa cualquiera que la tocare."
            },
            {
                "pasaje": "Proverbios 6:32",
                "texto": "Mas el que comete adulterio con la mujer, es falto de entendimiento: Corrompe su alma el que tal hace."
            },
            {
                "pasaje": "Proverbios 18:22",
                "texto": "El que halló esposa halló el bien, Y alcanzó la benevolencia de Jehová."
            },
            {
                "pasaje": "Proverbios 19:14",
                "texto": "La casa y las riquezas herencia son de los padres: Mas de Jehová la mujer prudente."
            },
            {
                "pasaje": "Proverbios 21:9",
                "texto": "Mejor es vivir en un rincón de zaquizamí. Que con la mujer rencillosa en espaciosa casa."
            },
            {
                "pasaje": "Eclesiastés 9:9",
                "texto": "Goza de la vida con la mujer que amas, todos los días de la vida de tu vanidad, que te son dados debajo del sol, todos los días de tu vanidad; porque esta es tu parte en la vida, y en tu trabajo con que te afanas debajo del sol."
            },
            {
                "pasaje": "Cantares 1:2",
                "texto": "Oh si él me besara con ósculos de su boca! Porque mejores son tus amores que el vino."
            },
            {
                "pasaje": "Cantares 2:6",
                "texto": "Su izquierda esté debajo de mi cabeza, Y su derecha me abrace."
            },
            {
                "pasaje": "Cantares 4:5, 9, 10",
                "texto": "Tus dos pechos, como dos cabritos mellizos de gama, Que son apacentados entre azucenas. Prendiste mi corazón, hermana, esposa mía; Has preso mi corazón con uno de tus ojos, Con una gargantilla de tu cuello. Cuán hermosos son tus amores, hermana, esposa mía! ­Cuánto mejores que el vino tus amores, Y el olor de tus ungüentos que todas las especias aromáticas!"
            },
            {
                "pasaje": "Isaías 54:1",
                "texto": "ALÉGRATE, oh estéril, la que no paría; levanta canción, y da voces de júbilo, la que nunca estuvo de parto: porque más son los hijos de la dejada que los de la casada, ha dicho Jehová."
            },
            {
                "pasaje": "Jeremías 3:14",
                "texto": "Convertíos, hijos rebeldes, dice Jehová, porque yo soy vuestro esposo: y os tomaré uno de una ciudad, y dos de una familia, y os introduciré en Sión;"
            },
            {
                "pasaje": "Ezequiel 16:36-37",
                "texto": "Así ha dicho el Señor Jehová: Por cuanto han sido descubiertas tus vergüenzas, y tu confusión ha sido manifestada á tus enamorados en tus fornicaciones; y á los ídolos de tus abominaciones, y en la sangre de tus hijos, los cuales les diste; Por tanto, he aquí que yo junto todos tus enamorados con los cuales tomaste placer, y todos los que amaste, con todos los que aborreciste; y reunirélos contra ti alrededor, y descubriréles tu vergüenza, y verán toda tu torpeza."
            },
            {
                "pasaje": "Oseas 1:2",
                "texto": "El principio de la palabra de Jehová con Oseas. Y dijo Jehová á Oseas: Ve, tómate una mujer fornicaria, é hijos de fornicaciones: porque la tierra se dará á fornicar apartándose de Jehová."
            },
            {
                "pasaje": "Oseas 2:2",
                "texto": "Pleitead con vuestra madre, pleitead; porque ella no es mi mujer, ni yo su marido; quite pues sus fornicaciones de su rostro, y sus adulterios de entre sus pechos;"
            },
            {
                "pasaje": "Mateo 5:31-32",
                "texto": "También fué dicho: Cualquiera que repudiare á su mujer, déle carta de divorcio: Mas yo os digo, que el que repudiare á su mujer, fuera de causa de fornicación, hace que ella adultere; y el que se casare con la repudiada, comete adulterio."
            },
            {
                "pasaje": "Mateo 19:5-6",
                "texto": "Y dijo: Por tanto, el hombre dejará padre y madre, y se unirá á su mujer, y serán dos en una carne? Así que, no son ya más dos, sino una carne: por tanto, lo que Dios juntó, no lo aparte el hombre."
            },
            {
                "pasaje": "Mateo 19:29",
                "texto": "Y cualquiera que dejare casas, ó hermanos, ó hermanas, ó padre, ó madre, ó mujer, ó hijos, ó tierras, por mi nombre, recibirá cien veces tanto, y heredará la vida eterna."
            },
            {
                "pasaje": "Mateo 22:24, 30",
                "texto": "Saying, Master, Moses said, If a man die, having no children, his brother shall marry his wife, and raise up seed unto his brother... For in the resurrection they neither marry, nor are given in marriage, but are as the angels of God in heaven."
            },
            {
                "pasaje": "Marcos 10:4-9",
                "texto": "Y ellos dijeron: Moisés permitió escribir carta de divorcio, y repudiar. Y respondiendo Jesús, les dijo: Por la dureza de vuestro corazón os escribió este mandamiento; Pero al principio de la creación, varón y hembra los hizo Dios. Por esto dejará el hombre á su padre y á su madre, y se juntará á su mujer. Y los que eran dos, serán hechos una carne: así que no son más dos, sino una carne. Pues lo que Dios juntó, no lo aparte el hombre."
            },
            {
                "pasaje": "Marcos 10:12",
                "texto": "Y si la mujer repudiare á su marido y se casare con otro, comete adulterio."
            },
            {
                "pasaje": "Lucas 2:36",
                "texto": "...la cual había venido en grande edad, y había vivido con su marido siete años desde su virginidad;"
            },
            {
                "pasaje": "Lucas 14:8",
                "texto": "Cuando fueres convidado de alguno á bodas, no te sientes en el primer lugar, no sea que otro más honrado que tú esté por él convidado,"
            },
            {
                "pasaje": "Lucas 17:27",
                "texto": "Comían, bebían, los hombres tomaban mujeres, y las mujeres maridos, hasta el día que entró Noé en el arca; y vino el diluvio, y destruyó á todos."
            },
            {
                "pasaje": "Juan 8:10-11",
                "texto": "Y enderezándose Jesús, y no viendo á nadie más que á la mujer, díjole: ¿Mujer, dónde están los que te acusaban? ¿Ninguno te ha condenado? Y ella dijo: Señor, ninguno. Entonces Jesús le dijo: Ni yo te condeno: vete, y no peques más."
            },
            {
                "pasaje": "Romanos 7:2, 3",
                "texto": "Porque la mujer que está sujeta á marido, mientras el marido vive está obligada á la ley; mas muerto el marido, libre es de la ley del marido. Así que, viviendo el marido, se llamará adúltera si fuere de otro varón; mas si su marido muriere, es libre de la ley; de tal manera que no será adúltera si fuere de otro marido."
            },
            {
                "pasaje": "1 Corintios 5:2",
                "texto": "Y vosotros estáis hinchados, y no más bien tuvisteis duelo, para que fuese quitado de en medio de vosotros el que hizo tal obra."
            },
            {
                "pasaje": "1 Corintios 6:9-10",
                "texto": "¿No sabéis que los injustos no poseerán el reino de Dios? No erréis, que ni los fornicarios, ni los idólatras, ni los adúlteros, ni los afeminados, ni los que se echan con varones, Ni los ladrones, ni los avaros, ni los borrachos, ni los maldicientes, ni los robadores, heredarán el reino de Dios."
            },
            {
                "pasaje": "1 Corintios 6:13, 14",
                "texto": "Las viandas para el vientre, y el vientre para las viandas; empero y á él y á ellas deshará Dios. Mas el cuerpo no es para la fornicación, sino para el Señor; y el Señor para el cuerpo:\r\nY Dios que levantó al Señor, también á nosotros nos levantará con su poder."
            },
            {
                "pasaje": "1 Corintios 6:18-20",
                "texto": "Huid la fornicación. Cualquier otro pecado que el hombre hiciere, fuera del cuerpo es; mas el que fornica, contra su propio cuerpo peca. ¿O ignoráis que vuestro cuerpo es templo del Espíritu Santo, el cual está en vosotros, el cual tenéis de Dios, y que no sois vuestros? Porque comprados sois por precio: glorificad pues á Dios en vuestro cuerpo y en vuestro espíritu, los cuales son de Dios."
            },
            {
                "pasaje": "1 Corintios 7:1, 2",
                "texto": "CUANTO á las cosas de que me escribisteis, bien es al hombre no tocar mujer. Mas á causa de las fornicaciones, cada uno tenga su mujer, y cada una tenga su marido."
            },
            {
                "pasaje": "1 Corintios 7:3-5",
                "texto": "Así poseo yo meses de vanidad, Y noches de trabajo me dieron por cuenta. Cuando estoy acostado, digo: ¿Cuándo me levantaré? Y mide mi corazón la noche, Y estoy harto de devaneos hasta el alba. Mi carne está vestida de gusanos, y de costras de polvo; Mi piel hendida y abominable."
            },
            {
                "pasaje": "1 Corintios 7:8-11",
                "texto": "Digo pues á los solteros y á las viudas, que bueno les es si se quedaren como yo. Y si no tienen don de continencia, cásense; que mejor es casarse que quemarse. Mas á los que están juntos en matrimonio, denuncio, no yo, sino el Señor: Que la mujer no se aparte del marido; Y si se apartare, que se quede sin casar, ó reconcíliese con su marido; y que el marido no despida á su mujer."
            },
            {
                "pasaje": "1 Corintios 7:14",
                "texto": "Porque el marido infiel es santificado en la mujer, y la mujer infiel en el marido: pues de otra manera vuestros hijos serían inmundos; empero ahora son santos."
            },
            {
                "pasaje": "1 Corintios 7:32-34",
                "texto": "Quisiera, pues, que estuvieseis sin congoja. El soltero tiene cuidado de las cosas que son del Señor, cómo ha de agradar al Señor: Empero el que se casó tiene cuidado de las cosas que son del mundo, cómo ha de agradar á su mujer. Hay asimismo diferencia entre la casada y la doncella: la doncella tiene cuidado de las cosas del Señor, para ser santa así en el cuerpo como en el espíritu: mas la casada tiene cuidado de las cosas del mundo, cómo ha de agradar á su marido."
            },
            {
                "pasaje": "1 Corintios 7:39",
                "texto": "La mujer casada está atada á la ley, mientras vive su marido; mas si su marido muriere, libre es: cásese con quien quisiere, con tal que sea en el Señor."
            },
            {
                "pasaje": "Gálatas 5:19-21",
                "texto": "Y manifiestas son las obras de la carne, que son: adulterio, fornicación, inmundicia, disolución, Idolatría, hechicerías, enemistades, pleitos, celos, iras, contiendas, disensiones, herejías, Envidias, homicidios, borracheras, banqueteos, y cosas semejantes á éstas: de las cuales os denuncio, como ya os he anunciado, que los que hacen tales cosas no heredarán el reino de Dios."
            },
            {
                "pasaje": "Efesios 5:3",
                "texto": "Pero fornicación y toda inmundicia, ó avaricia, ni aun se nombre entre vosotros, como conviene á santos;"
            },
            {
                "pasaje": "Efesios 5:22-33",
                "texto": "Las casadas estén sujetas á sus propios maridos, como al Señor. Porque el marido es cabeza de la mujer, así como Cristo es cabeza de la iglesia; y él es el que da la salud al cuerpo. Así que, como la iglesia está sujeta á Cristo, así también las casadas lo estén á sus maridos en todo. Maridos, amad á vuestras mujeres, así como Cristo amó á la iglesia, y se entregó á sí mismo por ella, Para santificarla limpiándola en el lavacro del agua por la palabra, Para presentársela gloriosa para sí, una iglesia que no tuviese mancha ni arruga, ni cosa semejante; sino que fuese santa y sin mancha. Así también los maridos deben amar á sus mujeres como á sus mismos cuerpos. El que ama á su mujer, á sí mismo se ama. Porque ninguno aborreció jamás á su propia carne, antes la sustenta y regala, como también Cristo á la iglesia; Porque somos miembros de su cuerpo, de su carne y de sus huesos. Por esto dejará el hombre á su padre y á su madre, y se allegará á su mujer, y serán dos en una carne. Este misterio grande es: mas yo digo esto con respecto á Cristo y á la iglesia. Cada uno empero de vosotros de por sí, ame también á su mujer como á sí mismo; y la mujer reverencie á su marido."
            },
            {
                "pasaje": "Colosenses 3:5",
                "texto": "Amortiguad, pues, vuestros miembros que están sobre la tierra: fornicación, inmundicia, molicie, mala concupiscencia, y avaricia, que es idolatría:"
            },
            {
                "pasaje": "1 Tesalonicenses 4:3-5",
                "texto": "Porque la voluntad de Dios es vuestra santificación: que os apartéis de fornicación; Que cada uno de vosotros sepa tener su vaso en santificación y honor; No con afecto de concupiscencia, como los Gentiles que no conocen á Dios:"
            },
            {
                "pasaje": "1 Timoteo 1:10",
                "texto": "Para los fornicarios, para los sodomitas, para los ladrones de hombres, para los mentirosos y ladrones de hombres, para los mentirosos y fjperjuros, y si hay alguna otra cosa contraria á la sana doctrina;"
            },
            {
                "pasaje": "1 Timoteo 3:2, 12",
                "texto": "Conviene, pues, que el obispo sea irreprensible, marido de una mujer, solícito, templado, compuesto, hospedador, apto para enseñar; Los diáconos sean maridos de una mujer, que gobiernen bien sus hijos y sus casas."
            },
            {
                "pasaje": "Tito 1:6",
                "texto": "El que fuere sin crimen, marido de una mujer, que tenga hijos fieles que no estén acusados de disolución, ó contumaces."
            },
            {
                "pasaje": "Hebreos 13:4",
                "texto": "Honroso es en todos el matrimonio, y el lecho sin mancilla; mas á los fornicarios y á los adúlteros juzgará Dios."
            },
            {
                "pasaje": "1 Pedro 3:7",
                "texto": "Vosotros maridos, semejantemente, habitad con ellas según ciencia, dando honor á la mujer como á vaso más frágil, y como á herederas juntamente de la gracia de la vida; para que vuestras oraciones no sean impedidas."
            },
            {
                "pasaje": "Apocalipsis 2:20",
                "texto": "Mas tengo unas pocas cosas contra ti: porque permites aquella mujer Jezabel (que se dice profetisa) enseñar, y engañar á mis siervos, á fornicar, y á comer cosas ofrecidas á los ídolos."
            },
            {
                "pasaje": "Apocalipsis 9:21",
                "texto": "Y no se arrepintieron de sus homicidios, ni de sus hechicerías, ni de su fornicación, ni de sus hurtos."
            },
            {
                "pasaje": "Apocalipsis 19:2",
                "texto": "Porque sus juicios son verdaderos y justos; porque él ha juzgado á la grande ramera, que ha corrompido la tierra con su fornicación, y ha vengado la sangre de sus siervos de la mano de ella."
            }
        ]
    },
    {
        "purpose": "Jesús, el hijo de Dios - simplicidad",
        "versiculos": [
            {
                "pasaje": "Génesis 1:26",
                "texto": "Y dijo Dios: Hagamos al hombre á nuestra imagen, conforme á nuestra semejanza; y señoree en los peces de la mar, y en las aves de los cielos, y en las bestias, y en toda la tierra, y en todo animal que anda arrastrando sobre la tierra."
            },
            {
                "pasaje": "Génesis 3:22",
                "texto": "Y dijo Jehová Dios: He aquí el hombre es como uno de Nos sabiendo el bien y el mal: ahora, pues, porque no alargue su mano, y tome también del árbol de la vida, y coma, y viva para siempre:"
            },
            {
                "pasaje": "Deuteronomio 6:4",
                "texto": "Oye, Israel: Jehová nuestro Dios, Jehová uno es:"
            },
            {
                "pasaje": "Isaías 9:6",
                "texto": "Porque un niño nos es nacido, hijo nos es dado; y el principado sobre su hombro: y llamaráse su nombre Admirable, Consejero, Dios fuerte, Padre eterno, Príncipe de paz."
            },
            {
                "pasaje": "Isaías 43:10",
                "texto": "Vosotros sois mis testigos, dice Jehová, y mi siervo que yo escogí; para que me conozcáis y creáis, y entendáis que yo mismo soy; antes de mí no fué formado Dios, ni lo será después de mí."
            },
            {
                "pasaje": "Isaías 44:6",
                "texto": "Así dice Jehová, Rey de Israel, y su Redentor, Jehová de los ejércitos: Yo el primero, y yo el postrero, y fuera de mí no hay Dios."
            },
            {
                "pasaje": "Isaías 48:16",
                "texto": "Allegaos á mí, oid esto; desde el principio no hablé en escondido; desde que la cosa se hizo, estuve allí: y ahora el Señor Jehová me envió, y su espíritu."
            },
            {
                "pasaje": "Isaías 61:1",
                "texto": "EL espíritu del Señor Jehová es sobre mí, porque me ungió Jehová; hame enviado á predicar buenas nuevas á los abatidos, á vendar á los quebrantados de corazón, á publicar libertad á los cautivos, y á los presos abertura de la cárcel;"
            },
            {
                "pasaje": "Salmos 2:7",
                "texto": "Yo publicaré el decreto: Jehová me ha dicho: Mi hijo eres tú; Yo te engendré hoy."
            },
            {
                "pasaje": "Salmos 110:1",
                "texto": "JEHOVÁ dijo á mi Señor: Siéntate á mi diestra, En tanto que pongo tus enemigos por estrado de tus pies."
            },
            {
                "pasaje": "Mateo 1:23",
                "texto": "He aquí la virgen concebirá y parirá un hijo, Y llamarás su nombre Emmanuel, que declarado, es: Con nosotros Dios."
            },
            {
                "pasaje": "Mateo 3:16-17",
                "texto": "Y Jesús, después que fué bautizado, subió luego del agua; y he aquí los cielos le fueron abiertos, y vió al Espíritu de Dios que descendía como paloma, y venía sobre él. Y he aquí una voz de los cielos que decía: Este es mi Hijo amado, en el cual tengo contentamiento."
            },
            {
                "pasaje": "Mateo 28:19",
                "texto": "Por tanto, id, y doctrinad á todos los Gentiles, bautizándolos en el nombre del Padre, y del Hijo, y del Espíritu Santo:"
            },
            {
                "pasaje": "Marcos 12:29",
                "texto": "Y Jesús le respondió: El primer mandamiento de todos es: Oye, Israel, el Señor nuestro Dios, el Señor uno es."
            },
            {
                "pasaje": "Marcos 12:32",
                "texto": "Y que amarle de todo corazón, y de todo entendimiento, y de toda el alma, y de todas las fuerzas, y amar al prójimo como á sí mismo, más es que todos los holocaustos y sacrificios."
            },
            {
                "pasaje": "Lucas 1:35",
                "texto": "Y respondiendo el ángel le dijo: El Espíritu Santo vendrá sobre ti, y la virtud del Altísimo te hará sombra; por lo cual también lo Santo que nacerá, será llamado Hijo de Dios."
            },
            {
                "pasaje": "Lucas 22:42",
                "texto": "Diciendo: Padre, si quieres, pasa este vaso de mí; empero no se haga mi voluntad, sino la tuya."
            },
            {
                "pasaje": "Juan 1:1-3",
                "texto": "EN el principio era el Verbo, y el Verbo era con Dios, y el Verbo era Dios. Este era en el principio con Dios. Todas las cosas por él fueron hechas; y sin él nada de lo que es hecho, fué hecho."
            },
            {
                "pasaje": "Juan 1:14",
                "texto": "Y aquel Verbo fué hecho carne, y habitó entre nosotros (y vimos su gloria, gloria como del unigénito del Padre), lleno de gracia y de verdad."
            },
            {
                "pasaje": "Juan 1:18",
                "texto": "A Dios nadie le vió jamás: el unigénito Hijo, que está en el seno del Padre, él le declaró."
            },
            {
                "pasaje": "Juan 4:24",
                "texto": "Dios es Espíritu; y los que le adoran, en espíritu y en verdad es necesario que adoren."
            },
            {
                "pasaje": "Juan 5:18",
                "texto": "Entonces, por tanto, más procuraban los Judíos matarle, porque no sólo quebrantaba el sábado, sino que también á su Padre llamaba Dios, haciéndose igual á Dios."
            },
            {
                "pasaje": "Juan 8:24",
                "texto": "Por eso os dije que moriréis en vuestros pecados: porque si no creyereis que yo soy, en vuestros pecados moriréis."
            },
            {
                "pasaje": "Juan 8:58",
                "texto": "Díjoles Jesús: De cierto, de cierto os digo: Antes que Abraham fuese, yo soy."
            },
            {
                "pasaje": "Juan 10:30",
                "texto": "Yo y el Padre una cosa somos."
            },
            {
                "pasaje": "Juan 10:33",
                "texto": "Respondiéronle los Judíos, diciendo: Por buena obra no te apedreamos, sino por la blasfemia; y porque tú, siendo hombre, te haces Dios."
            },
            {
                "pasaje": "Juan 14:6",
                "texto": "Jesús le dice: Yo soy el camino, y la verdad, y la vida: nadie viene al Padre, sino por mí."
            },
            {
                "pasaje": "Juan 14:9-11",
                "texto": "Jesús le dice: ¿Tanto tiempo ha que estoy con vosotros, y no me has conocido, Felipe? El que me ha visto, ha visto al Padre; ¿cómo, pues, dices tú: Muéstranos el Padre? ¿No crees que yo soy en el Padre, y el Padre en mí? Las palabras que yo os hablo, no las hablo de mí mismo: mas el Padre que está en mí, él hace las obras. Creedme que yo soy en el Padre, y el Padre en mí: de otra manera, creedme por las mismas obras."
            },
            {
                "pasaje": "Juan 14:16-17",
                "texto": "Y yo rogaré al Padre, y os dará otro Consolador, para que esté con vosotros para siempre: Al Espíritu de verdad, al cual el mundo no puede recibir, porque no le ve, ni le conoce: mas vosotros le conocéis; porque está con vosotros, y será en vosotros."
            },
            {
                "pasaje": "Juan 14:26",
                "texto": "Estas cosas os he hablado estando con vosotros."
            },
            {
                "pasaje": "Juan 14:28",
                "texto": "Habéis oído cómo yo os he dicho: Voy, y vengo á vosotros. Si me amaseis, ciertamente os gozaríais, porque he dicho que voy al Padre: porque el Padre mayor es que yo."
            },
            {
                "pasaje": "Juan 15:26",
                "texto": "Empero cuando viniere el Consolador, el cual yo os enviaré del Padre, el Espíritu de verdad, el cual procede del Padre, él dará testimonio de mí."
            },
            {
                "pasaje": "Juan 17:3",
                "texto": "Esta empero es la vida eterna: que te conozcan el solo Dios verdadero, y á Jesucristo, al cual has enviado."
            },
            {
                "pasaje": "Juan 17:22-23",
                "texto": "Y yo, la gloria que me diste les he dado; para que sean una cosa, como también nosotros somos una cosa. Yo en ellos, y tú en mí, para que sean consumadamente una cosa; que el mundo conozca que tú me enviaste, y que los has amado, como también á mí me has amado."
            },
            {
                "pasaje": "Romanos 1:4",
                "texto": "El cual fué declarado Hijo de Dios con potencia, según el espíritu de santidad, por la resurrección de los muertos), de Jesucristo Señor nuestro,"
            },
            {
                "pasaje": "Romanos 3:30",
                "texto": "Porque uno es Dios, el cual justificará por la fe la circuncisión, y por medio de la fe la incircuncisión."
            },
            {
                "pasaje": "Romanos 8:11",
                "texto": "Y si el Espíritu de aquel que levantó de los muertos á Jesús mora en vosotros, el que levantó á Cristo Jesús de los muertos, vivificará también vuestros cuerpos mortales por su Espíritu que mora en vosotros."
            },
            {
                "pasaje": "1 Corintios 2:9-10",
                "texto": "Antes, como está escrito: Cosas que ojo no vió, ni oreja oyó, Ni han subido en corazón de hombre, Son las que ha Dios preparado para aquellos que le aman. Empero Dios nos lo reveló á nosotros por el Espíritu: porque el Espíritu todo lo escudriña, aun lo profundo de Dios."
            },
            {
                "pasaje": "1 Corintios 3:16",
                "texto": "¿No sabéis que sois templo de Dios, y que el Espíritu de Dios mora en vosotros?"
            },
            {
                "pasaje": "1 Corintios 8:6",
                "texto": "Nosotros empero no tenemos más de un Dios, el Padre, del cual son todas las cosas, y nosotros en él: y un Señor Jesucristo, por el cual son todas las cosas, y nosotros por él."
            },
            {
                "pasaje": "Gálatas 5:22-23",
                "texto": "Mas el fruto del Espíritu es: caridad, gozo, paz, tolerancia, benignidad, bondad, fe, Mansedumbre, templanza: contra tales cosas no hay ley."
            },
            {
                "pasaje": "Efesios 2:18",
                "texto": "Así que ya no sois extranjeros ni advenedizos, sino juntamente ciudadanos con los santos, y domésticos de Dios;"
            },
            {
                "pasaje": "Efesios 4:4-6",
                "texto": "Un cuerpo, y un Espíritu; como sois también llamados á una misma esperanza de vuestra vocación: Un Señor, una fe, un bautismo, Un Dios y Padre de todos, el cual es sobre todas las cosas, y por todas las cosas, y en todos vosotros."
            },
            {
                "pasaje": "Filipenses 1:2",
                "texto": "Gracia sea á vosotros, y paz de Dios nuestro Padre y del Señor Jesucristo."
            },
            {
                "pasaje": "Filipenses 2:5-8",
                "texto": "Haya, pues, en vosotros este sentir que hubo también en Cristo Jesús: El cual, siendo en forma de Dios, no tuvo por usurpación ser igual á Dios: Sin embargo, se anonadó á sí mismo, tomando forma de siervo, hecho semejante á los hombres; Y hallado en la condición como hombre, se humilló á sí mismo, hecho obediente hasta la muerte, y muerte de cruz."
            },
            {
                "pasaje": "Colosenses 1:15-17",
                "texto": "El cual es la imagen del Dios invisible, el primogénito de toda criatura. Porque por él fueron criadas todas las cosas que están en los cielos, y que están en la tierra, visibles é invisibles; sean tronos, sean dominios, sean principados, sean potestades; todo fué criado por él y para él. Y él es antes de todas las cosas, y por él todas las cosas subsisten:"
            },
            {
                "pasaje": "Colosenses 2:9",
                "texto": "Porque en él habita toda la plenitud de la divinidad corporalmente:"
            },
            {
                "pasaje": "2 Colosenses 3:5",
                "texto": "Y el Señor enderece vuestros corazones en el amor de Dios, y en la paciencia de Cristo."
            },
            {
                "pasaje": "1 Timoteo 2:5",
                "texto": "Porque hay un Dios, asimismo un mediador entre Dios y los hombres, Jesucristo hombre;"
            },
            {
                "pasaje": "2 Timoteo 1:9",
                "texto": "Que nos salvó y llamó con vocación santa, no conforme á nuestras obras, mas según el intento suyo y gracia, la cual nos es dada en Cristo Jesús antes de los tiempos de los siglos,"
            },
            {
                "pasaje": "Tito 2:13",
                "texto": "Esperando aquella esperanza bienaventurada, y la manifestación gloriosa del gran Dios y Salvador nuestro Jesucristo."
            },
            {
                "pasaje": "Hebreos 1:3",
                "texto": "El cual siendo el resplandor de su gloria, y la misma imagen de su sustancia, y sustentando todas las cosas con la palabra de su potencia, habiendo hecho la purgación de nuestros pecados por sí mismo, se sentó á la diestra de la Majestad en las alturas,"
            },
            {
                "pasaje": "Hebreos 1:8",
                "texto": "Mas al hijo: Tu trono, oh Dios, por el siglo del siglo; Vara de equidad la vara de tu reino;"
            },
            {
                "pasaje": "Hebreos 9:14",
                "texto": "¿Cuánto más la sangre de Cristo, el cual por el Espíritu eterno se ofreció á sí mismo sin mancha á Dios, limpiará vuestras conciencias de las obras de muerte para que sirváis al Dios vivo?"
            },
            {
                "pasaje": "Hebreos 13:8",
                "texto": "Jesucristo es el mismo ayer, y hoy, y por los siglos."
            },
            {
                "pasaje": "1 Pedro 1:1-2",
                "texto": "PEDRO, apóstol de Jesucristo, á los extranjeros esparcidos en Ponto, en Galacia, en Capadocia, en Asia, y en Bithinia, Elegidos según la presciencia de Dios Padre en santificación del Espíritu, para obedecer y ser rociados con la sangre de Jesucristo: Gracia y paz os sea multiplicada."
            },
            {
                "pasaje": "1 Juan 1:3",
                "texto": "Lo que hemos visto y oído, eso os anunciamos, para que también vosotros tengáis comunión con nosotros: y nuestra comunión verdaderamente es con el Padre, y con su Hijo Jesucristo."
            },
            {
                "pasaje": "1 Juan 5:7-8",
                "texto": "Porque tres son los que dan testimonio en el cielo, el Padre, el Verbo, y el Espíritu Santo: y estos tres son uno. Y tres son los que dan testimonio en la tierra, el Espíritu, y el agua, y la sangre: y estos tres concuerdan en uno."
            },
            {
                "pasaje": "1 Juan 5:20",
                "texto": "Empero sabemos que el Hijo de Dios es venido, y nos ha dado entendimiento para conocer al que es verdadero: y estamos en el verdadero, en su Hijo Jesucristo. Este es el verdadero Dios, y la vida eterna."
            },
            {
                "pasaje": "Apocalipsis 1:8",
                "texto": "Yo soy el Alpha y la Omega, principio y fin, dice el Señor, que es y que era y que ha de venir, el Todopoderoso."
            }
        ]
    }
]