[
    {
        "capitulo": 1,
        "texto": "¡Feliz el hombre que no sigue el consejo de los malvados, ni se detiene en el camino de los pecadores, ni se sienta en la reunión de los impíos, sino que se complace en la ley del Señor y la medita de día y de noche! El es como un árbol plantado al borde de las aguas, que produce fruto a su debido tiempo, y cuyas hojas nunca se marchitan: todo lo que haga le saldrá bien. No sucede así con los malvados: ellos son como paja que se lleva el viento. Por eso, no triunfarán los malvados en el juicio, ni los pecadores en la asamblea de los justos; porque el Señor cuida el camino de los justos, pero el camino de los malvados termina mal. "
    },
    {
        "capitulo": 2,
        "texto": "¿Por qué se amotinan las naciones y los pueblos hacen vanos proyectos?Los reyes de la tierra se sublevan, y los príncipes conspiran contra el Señor y contra su Ungido:«Rompamos sus ataduras, librémonos de su yugo».El que reina en el cielo se sonríe; el Señor se burla de ellos.Luego los increpa airadamente y los aterra con su furor:«Yo mismo establecí a mi Rey en Sión, mi santa Montaña».Voy a proclamar el decreto del Señor: El me ha dicho: «Tú eres mi hijo, yo te he engendrado hoyPídeme, y te daré las naciones como herencia, y como propiedad, los confines de la tierra.Los quebrarás con un cetro de hierro, los destrozarás como a un vaso de arcilla»Por eso, reyes, sean prudentes; aprendan, gobernantes de la tierra.Sirvan al Señor con temor;temblando, ríndanle homenaje, no sea que se irrite y vayan a la ruina, porque su enojo se enciende en un instante. ¡Felices los que se refugian en él!"
    },
    {
        "capitulo": 3,
        "texto": "Salmo de David. Cuando huía de su hijo AbsalónSeñor, ¡qué numerosos son mis adversarios, cuántos los que se levantan contra mí!¡Cuántos son los que dicen de mí: «Dios ya no quiere salvarlo»!Pero Tú eres mi escudo protector y mi gloria, tú mantienes erguida mi cabeza.Invoco al Señor en alta voz, y él me responde desde su santa Montaña.Yo me acuesto y me duermo, y me despierto tranquilo porque el Señor me sostiene.No temo a la multitud innumerable, apostada contra mí por todas partes.¡Levántate, Señor! ¡Sálvame, Dios mío! Tú golpeas en la mejilla a mis enemigos y rompes los dientes de los malvados.¡En ti, Señor, está la salvación, y tu bendición sobre tu pueblo!"
    },
    {
        "capitulo": 4,
        "texto": "Del maestro de coro. Para instrumentos de cuerda, Salmo de David.Respóndeme cuando te invoco, Dios, mi defensor, tú, que en la angustia me diste un desahogo: ten piedad de mí y escucha mi oración.Y ustedes, señores, ¿hasta cuando ultrajarán al que es mi Gloria, amarán lo que falso y buscarán lo engañoso?Sepan que el Señor hizo maravillas por su amigo: él me escucha siempre que lo invoco.Tiemblen, y no pequen más; reflexionen en sus lechos y guarden silencio,ofrezcan los sacrificios que son debidos y tengan confianza en el Señor.Hay muchos que preguntan: «¿Quién nos mostrará la felicidad, si la luz de tu rostro, Señor, se ha alejado de nosotros?».Pero tú has puesto en mi corazón más alegría que cuando abundan el trigo y el vino.Me acuesto en paz y en seguida me duermo, porque sólo tú, Señor, aseguras mi descanso."
    },
    {
        "capitulo": 5,
        "texto": "Del maestro de coro. Para flautas. Salmo de David.Señor, escucha mis palabras, atiende a mis gemidos;oye mi clamor, mi Rey y mi Dios, porque te estoy suplicando.Señor, de madrugada ya escuchas mi voz: por la mañana te expongo mi causa y espero tu respuesta.Tú no eres un Dios que ama la maldad; ningún impío será tu huésped,ni los orgullosos podrán resistir delante de tu mirada. Tú detestas a los que hacen el maly destruyes a los mentirosos. ¡Al hombre sanguinario y traicionero lo abomina el Señor!Pero yo, por tu inmensa bondad, llego hasta tu Casa, y me postro ante tu santo Templo con profundo temor.Guíame, Señor, por tu justicia, porque tengo muchos enemigos: ábreme un camino llano.En su boca no hay sinceridad, su corazón es perverso; su garganta es un sepulcro abierto, aunque adulan con la lengua.Castígalos, Señor, como culpables, que fracasen sus intrigas; expúlsalos por sus muchos crímenes, porque se han rebelado contra ti.Así se alegrarán los que en ti se refugian y siempre cantarán jubilosos; tú proteges a los que aman tu Nombre, y ellos se llenarán de gozo.Porque tú, Señor, bendices al justo, como un escudo lo cubre tu favor."
    },
    {
        "capitulo": 6,
        "texto": "Del maestro de coro. Para instrumentos de cuerda. En octava. Salmo de David.Señor, no me reprendas por tu enojo ni me castigues por tu indignación.Ten piedad de mí, porque me faltan las fuerzas; sáname, porque mis huesos se estremecen.Mi alma está atormentada, y tú, Señor, ¿hasta cuándo...?Vuélvete, Señor, rescata mi vida, sálvame por tu misericordia,porque en la Muerte nadie se acuerda de ti, ¿y quién podrá alabarte en el Abismo?Estoy agotado de tanto gemir: cada noche empapo mi lecho con llanto, inundo de lágrimas mi cama.Mis ojos están extenuados por el pesar y envejecidos a causa de la opresión.Apártense de mí todos los malvados, porque el Señor ha oído mis sollozos.El Señor ha escuchado mi súplica, el Señor ha aceptado mi plegaria.¡Que caiga sobre mis enemigos la confusión y el terror, y en un instante retrocedan avergonzados!"
    },
    {
        "capitulo": 7,
        "texto": "Lamentación de David. La que cantó al Señor a propósito de Cus, el benjaminita.Señor, Dios mío, en ti me refugio: sálvame de todos los que me persiguen;líbrame, para que nadie pueda atraparme como un león, que destroza sin remedio.Señor, Dios mío, si cometí alguna bajeza, o hay crímenes en mis manos;si he pagado con traición a mi amigo o he despojado sin razón a mi adversario:que el enemigo me persiga y me alcance, que aplaste mi vida contra el suelo y deje tendidas mis entrañas en el polvo.Levántate, Señor, lleno de indignación; álzate contra el furor de mis adversarios. Despierta para el juicio que has convocado:que una asamblea de pueblos te rodee, y presídelos tu, desde lo alto.El Señor es el Juez de las naciones: júzgame, Señor, conforme a mi justicia y de acuerdo con mi integridad.¡Que se acabe la maldad de los impíos! Tú que sondeas las mentes y los corazones, tú que eres un Dios justo, apoya al inocente.Mi escudo es el Dios Altísimo, que salva a los rectos de corazón.Dios es un Juez justo y puede irritarse en cualquier momento.Si no se convierten, afilará la espada, tenderá su arco y apuntará;preparará sus armas mortíferas, dispondrá sus flechas incendiarias.El malvado concibe la maldad, está grávido de malicia y da a luz la mentira.Cavó una fosa y la ahondó, pero él mismo cayó en la fosa que hizo:su maldad se vuelve sobre su cabeza, su violencia recae sobre su cráneo.Daré gracias al Señor por su justicia y cantaré al nombre del Señor Altísimo."
    },
    {
        "capitulo": 8,
        "texto": "Del maestro de coro. Con la cítara de Gat. Salmo de David.¡Señor, nuestro Dios, qué admirable es tu Nombre en toda la tierra! Quiero adorar tu majestad sobre el cielo:con la alabanza de los niños y de los más pequeños, erigiste una fortaleza contra tus adversarios para reprimir al enemigo y al rebelde.Al ver el cielo, obra de tus manos, la luna y la estrellas que has creado:¿qué es el hombre para que pienses en él, el ser humano para que lo cuides?Lo hiciste poco inferior a los ángeles, lo coronaste de gloria y esplendor;le diste dominio sobre la obra de tus manos, todo lo pusiste bajo sus pies:todos los rebaños y ganados, y hasta los animales salvajes;las aves del cielo, los peces del mar y cuanto surca los senderos de las aguas.¡Señor, nuestro Dios, qué admirable es tu Nombre en toda la tierra!"
    },
    {
        "capitulo": 9,
        "texto": "Del maestro de coro. Para oboes y arpa. Salmo de David. Acción de gracias por la justicia de DiosTe doy gracias, Señor, de todo corazón y proclamaré todas tus maravillasQuiero alegrarme y regocijarme en ti, y cantar himnos a tu Nombre, Altísimo.Cuando retrocedían mis enemigos, tropezaron y perecieron delante de ti,porque tú defendiste mi derecho y mi causa, sentándote en el trono como justo Juez.Escarmentaste a las naciones, destruiste a los impíos y borraste sus nombres para siempre;desapareció el enemigo: es una ruina irreparable; arrasaste las ciudades, y se perdió hasta su recuerdoPero el Señor reina eternamente y establece su trono para el juicio:él gobierna al mundo con justicia y juzga con rectitud a las naciones.El Señor es un baluarte para el oprimido, un baluarte en los momentos de peligro.¡Confíen en ti los que veneran tu Nombre, porque tú no abandonas a los que te buscan!Canten al Señor, que reina en Sión, proclamen entre los pueblos sus proezas.Porque él pide cuenta de la sangre, se acuerda de los pobres y no olvida su clamor.El Señor se apiadó de mí, contempló mi aflicción; me tomó y me alzó de las puertas de la Muerte,para que pudiera proclamar sus alabanzas y alegrarme por su victoria en las puertas de Sión.Los pueblos se han hundido en la fosa que abrieron, su pie quedó atrapado en la red que ocultaron.El Señor se dio a conocer, hizo justicia, y el impío se enredó en sus propias obras.Vuelvan al Abismo los malvados, todos los pueblos que se olvidan de Dios.Porque el pobre no será olvidado para siempre ni se malogra eternamente la esperanza del humilde.¡Levántate, Señor! que los hombres no se envanezcan, y las naciones sean juzgadas en tu presencia.Infúndeles pánico, Señor, para que aprendan que no son más que hombres."
    },
    {
        "capitulo": 10,
        "texto": "¿Por qué te quedas lejos, Señor, y te ocultas en los momentos de peligro?El pobre se consume por la soberbia del malvado y queda envuelto en las intrigas tramadas contra él.Porque el malvado se jacta de su ambición, el codicioso blasfema y menosprecia al Señor;el impío exclama en el colmo de su arrogancia: «No hay ningún Dios que me pida cuenta». Esto es lo único que piensa.Sus caminos prosperan constantemente; tus juicios, allá arriba, lo tienen sin cuidado; elimina de un soplo a todos sus rivalesy se dice a sí mismo: No vacilaré, seré siempre feliz, no tendré contrariedades».Su boca está llena de maldiciones, de engaños y de violencias; detrás de sus palabras hay malicia y opresión;se pone al acecho en los poblados y mata al inocente en lugares ocultos.  Sus ojos espían a los débiles;acecha ocultamente como el león en su guarida; se agazapa para atrapar al pobre, y lo atrapa arrastrándolo en sus redes.Espía, se inclina, se dobla, y cae sobre el débil con todas sus fuerzas.Luego piensa: «Dios lo olvida; aparta su rostro y nunca ve nada».¡Levántate, Señor Dios, alza tu mano, no te olvides de los pobres!¿Por qué el malvado desprecia a Dios, pensando que tú no pides cuenta?Pero tú lo estás viendo: tú consideras los trabajos y el dolor, para tomarlos en tus propias manos. El débil se encomienda a ti; tú eres el protector del huérfano.¡Quiebra el brazo del malvado y del impío, castiga su malicia y no subsistirá!El Señor reina para siempre y los paganos desaparecerán de la tierra.Tú, Señor, escuchas los deseos de los pobres, los reconfortas y les prestas atención.Tú haces justicia al huérfano y al oprimido: ¡que el hombre hecho de tierra no infunda más temor!"
    },
    {
        "capitulo": 11,
        "texto": "Del maestro de coro. De David. Yo tengo mi refugio en el Señor, ¿Cómo pueden decirme entonces: «Escapa a la montaña como un pájaro,porque los malvados tienden su arco y ajustan sus flechas a la cuerda, para disparar desde la penumbra contra los rectos de corazón?Cuando ceden los cimientos, ¿qué puede hacer el justo?»Pero el Señor está en su santo Templo, el Señor tiene su trono en el cielo. Sus ojos observan el mundo, sus pupilas examinan a los hombres:el Señor examina al justo y al culpable, y odia al que ama la violencia.Que él haga llover brasas y azufre sobre los impíos, y les toque en suerte un viento abrasador.Porque el Señor es justo y ama la justicia, y los son rectos verán su rostro."
    },
    {
        "capitulo": 12,
        "texto": "Del maestro de coro. En octava. Salmo de David.¡Sálvanos, Señor, porque ya no hay gente buena,ha desaparecido la lealtad entre los hombres!No hacen más que mentirse unos a otros, hablan con labios engañosos y doblez de corazón.Que el Señor elimine los labios engañosos y las lenguas jactanciosas de los que dicen:«En la lengua está nuestra fuerza; nuestros labios no defienden, ¿quién nos dominará?».«Por los sollozos del humilde y los gemidos del pobre, ahora me levantaré –dice el Señor– y daré mi ayuda al que suspira por ella».Las promesas del Señor son sinceras como plata purificada en el crisol, depurada siete veces.Tú nos protegerás, Señor, nos preservarás para siempre de esa gente;por todas partes merodean los malvados y se encumbran los hombres más indignos."
    },
    {
        "capitulo": 13,
        "texto": "Del maestro de coro. Salmo de David.¿Hasta cuándo me tendrás olvidado, Señor? ¿Eternamente? ¿Hasta cuándo me ocultarás tu rostro?¿Hasta cuándo mi alma estará acongojada y habrá pesar en mi corazón, día tras día? ¿Hasta cuándo mi enemigo prevalecerá sobre mí?¡Mírame, respóndeme, Señor, Dios mío! Ilumina mis ojos, para que no caiga en el sueño de la muerte,para que mi enemigo no pueda decir: «Lo he vencido», ni mi adversario se alegre de mi fracaso.Yo confío en tu misericordia: que mi corazón se alegre porque me salvaste. ¡Cantaré al Señor porque me ha favorecido!"
    },
    {
        "capitulo": 14,
        "texto": "Del maestro de coro. De David. El necio se dice a sí mismo: «No hay Dios». Todos están pervertidos, hacen cosas abominables, nadie practica el bien.El Señor observa desde el cielo a los seres humanos, para ver si hay alguien que sea sensato, alguien que busque a Dios.Todos están extraviados, igualmente corrompidos; nadie practica el bien, ni siquiera uno solo.Nunca aprenderán los malvados, los que devoran a mi pueblo como si fuera pan, y no invocan al Señor?Miren cómo tiemblan de espanto, porque Dios está a favor de los justos.ustedes se burlan de las aspiraciones del pobre, pero el Señor es su refugio.¡Ojalá venga desde Sión la salvación de Israel! Cuando el Señor cambie la suerte de su pueblo, se alegrará Jacob, se regocijará Israel."
    },
    {
        "capitulo": 15,
        "texto": "Salmo de David. Señor, ¿quién habitará en tu santa Montaña?El que procede rectamente y practica la justicia; el que dice la verdad de corazóny no calumnia con su lengua. El que no hace mal a su prójimo ni agravia a su vecino,el que no estima a quien Dios reprueba y honra a los que temen al Señor. El que no se retracta de lo que juró, aunque salga perjudicado;el que no presta su dinero a usura ni acepta soborno contra el inocente. El que procede así, nunca vacilará."
    },
    {
        "capitulo": 16,
        "texto": "Mictán de David. Protégeme, Dios mío, porque me refugio en ti.Yo digo al Señor:«Señor, tú eres mi bien,no hay nada superior a ti».Ellos, en cambio, dicen a los dioses de la tierra:«Mis príncipes, ustedes son toda mi alegría».Multiplican sus ídolos y corren tras ellos,pero yo no les ofreceré libaciones de sangre,ni mis labios pronunciarán sus nombres.El Señor es la parte de mi herencia y mi cáliz,¡tú decides mi suerte!Me ha tocado un lugar de delicias,estoy contento con mi herencia.Bendeciré al Señor que me aconseja,¡hasta de noche me instruye mi conciencia!Tengo siempre presente al Señor:él está a mi lado, nunca vacilaré.Por eso mi corazón se alegra,se regocijan mis entrañasy todo mi ser descansa seguro:porque no me entregarás la Muerteni dejarás que tu amigo vea el sepulcro.Me harás conocer el camino de la vida,saciándome de gozo en tu presencia,de felicidad eterna a tu derecha."
    },
    {
        "capitulo": 17,
        "texto": "Oración de David. Escucha, Señor, mi justa demanda, atiende a mi clamor; presta oído a mi plegaria, porque en mis labios no hay falsedad.Tú me harás justicia, porque tus ojos ven lo que es recto:si examinas mi corazón y me visitas por las noches, si me pruebas al fuego, no encontrarás malicia en mí. Mi boca no se excedióante los malos tratos de los hombres; yo obedecí fielmente a tu palabra,y mis pies se mantuvieron firmes en los caminos señalados: ¡mis pasos nunca se apartaron de tus huellas!Yo te invoco, Dios mío, porque tú me respondes: inclina tu oído hacia mí y escucha mis palabras.Muestra las maravillas de tu gracia, tú que salvas de los agresores a los que buscan refugio a tu derecha.Protégeme como a la pupila de tus ojos; escóndeme a la sombra de tus alasde los malvados que me acosan, del enemigo mortal que me rodea.Se han encerrado en su obstinación, hablan con arrogancia en los labios;sus pasos ya me tienen cercado, se preparan para derribarme por tierra,como un león ávido de presa, como un cachorro agazapado en su guarida.Levántate, Señor, enfréntalo, doblégalo; líbrame de los malvados con tu espada,y con tu mano, Señor, sálvame de los hombres: de los mortales que lo tienen todo en esta vida. Llénales el vientre con tus riquezas; que sus hijos también queden hartos y dejen el resto para los más pequeños.Pero yo, por tu justicia, contemplaré tu rostro, y al despertar, me saciaré de tu presencia."
    },
    {
        "capitulo": 18,
        "texto": "Del maestro de coro. De David, el servidor del Señor, que dirigió al Señor las palabras de este canto, cuando él lo libró de todos sus enemigos y de las manos de Saúl.Dijo: Yo te amo, Señor, mi fuerza,Señor, mi Roca, mi fortaleza y mi libertador, mi Dios, el peñasco en que me refugio, mi escudo, mi fuerza salvadora, mi baluarte.Invoqué al Señor, que es digno de alabanza y quedé a salvo de mis enemigos.Las olas de la Muerte me envolvieron, me aterraron los torrentes devastadores,me cercaron los lazos del Abismo, las redes de la Muerte llegaron hasta mí,Pero en mi angustia invoqué al Señor, grité a mi Dios pidiendo auxilio, y él escuchó mi voz desde su Templo, mi grito llegó hasta sus oídos.Entonces tembló y se tambaleó la tierra; vacilaron los fundamentos de las montañas, yse conmovieron a causa de su furor;de su nariz se alzó una humareda, de su boca, un fuego abrasador, y arrojaba carbones encendidos.El Señor inclinó el cielo, y descendió con un espeso nubarrón bajo sus pies;montó en el Querubín y emprendió vuelo, planeando sobre las alas del viento.Se envolvió en un manto de tinieblas; un oscuro aguacero y espesas nubes lo cubrían como un toldo;las nubes se deshicieron en granizo y centellas al fulgor de su presencia.El Señor tronaba desde el cielo, el Altísimo hacía oír su voz;arrojó sus flechas y los dispersó, multiplicó sus rayos y sembró la confusión.Al proferir tus amenazas, Señor, al soplar el vendaval de tu ira, aparecieron los cauces del mar y quedaron a la vista los cimientos.El tendió su mano desde lo alto y me tomó, me sacó de las aguas caudalosas;me libró de mi enemigo poderoso, de adversarios más fuertes que yo.Ellos me enfrentaron en un día nefasto, pero el Señor fue mi apoyo:me sacó a un lugar espacioso, me libró, porque me ama.El Señor me recompensó por mi justicia, me retribuyó por la inocencia de mis manos:porque seguí fielmente los caminos del Señor, y no me aparté de mi Dios, haciendo el mal;porque tengo presente todas sus decisiones y nunca me alejé de sus preceptos.Tuve ante él una conducta irreprochable y me esforcé por no ofenderlo.El Señor me premió, porque yo era justo y mis manos eran inocentes a sus ojos.Tú eres bondadoso con los buenos y eres íntegro con el hombre intachable;eres sincero con los que son sinceros y te muestras astuto con los falsos.Porque tú salvas al pueblo oprimido y humillas los ojos altaneros;tú eres mi lámpara, Señor; Dios mío, tú iluminas mis tinieblas.Contigo puedo asaltar una muralla; con mi Dios, puedo escalar cualquier muralla.El camino de Dios es perfecto, la promesa del Señor es digna de confianza. El Señor es un escudo para los que se refugian en él,porque ¿quién es Dios fuera del Señor?¿y quién es la Roca fuera de nuestro Dios?El es el Dios que me ciñe de valor y hace intachable mi camino;el que me da la rapidez de un ciervo y me afianza en las alturas;el que adiestra mis manos para la guerra y mis brazos para tender el arco de bronce.Me entregaste tu escudo victorioso y tu mano derecha me sostuvo: me engrandeciste con tu triunfo,me hiciste dar largos pasos, y no se doblaron mis tobillos.Perseguí y alcancé a mis enemigos, no me volví hasta que fueron aniquilados;los derroté y no pudieron rehacerse, quedaron abatidos bajo mis pies.Tú me ceñiste de valor para la lucha, doblegaste ante mí a mis agresores;pusiste en fuga a mis enemigos, y yo exterminé a mis adversarios.Imploraron, pero nadie los salvó; gritaban al Señor, pero no les respondía.Los deshice como polvo barrido por el viento, los pisé como el barro de las calles.Tú me libraste de un ejército incontable y me pusiste al frente de naciones: pueblos extraños son mis vasallos.Gente extranjera me rinde pleitesía; apenas me oyen nombrar, me prestan obediencia.Los extranjeros palidecen ante mí y, temblando, abandonan sus refugios.¡Viva el Señor! ¡Bendita sea mi Roca! ¡Glorificado sea el Dios de mi salvación,el Dios que venga mis agravios y pone a los pueblos a mis pies!Tú me liberas de mis enemigos, me haces triunfar de mis agresores y me libras del hombre violento.Por eso te alabaré entre las naciones y cantaré, Señor, en honor de tu Nombre.El concede grandes victorias a su rey y trata con fidelidad a su Ungido, a David y a su descendencia para siempre."
    },
    {
        "capitulo": 19,
        "texto": "Del maestro de coro. Salmo de David.El cielo proclama la gloria de Dios y el firmamento anuncia la obra de sus manos;un día transmite al otro este mensaje y las noches se van dando la noticia.Sin hablar, sin pronunciar palabras, sin que se escuche su voz,resuena su eco por toda la tierra y su lenguaje, hasta los confines del mundo. Allí puso una carpa para el sol,y este, igual que un esposo que sale de su alcoba, se alegra como un atleta al recorrer su camino.El sale de un extremo del cielo, su órbita llega hasta el otro extremo, y no hay nada que escape a su calor.La ley del Señor es perfecta, reconforta el alma; el testimonio del Señor es verdadero, da sabiduría al simple.Los preceptos del Señor son rectos, alegran el corazón; los mandamientos del Señor son claros, iluminan los ojos.la palabra del Señor es pura, permanece para siempre; los juicios del Señor son la verdad, enteramente justos.Son más atrayentes que el oro, que el oro más fino; más dulces que la miel, más que el jugo del panal.También a mi me instruyen: observarlos es muy provechoso.Pero ¿Quién advierte sus propios errores? Purifícame de las faltas ocultas.Presérvame, además, del orgullo, para que no me domine; entonces seré irreprochable y me veré libre de ese gran pecado.¡Ojalá sean de tu agrado las palabras de mi boca, y lleguen hasta ti mis pensamientos, Señor, mi Roca y mi redentor!"
    },
    {
        "capitulo": 20,
        "texto": "Del maestro de coro. Salmo de David.El Señor te haga triunfar en el momento del peligro, que el nombre del Dios de Jacob sea tu baluarte.Que él te auxilie desde su Santuario y te proteja desde Sión;que se acuerde de todas tus ofrendas y se encuentre aceptables tus holocaustos.Que satisfaga todos tus deseos y cumpla todos sus proyectos,para que aclamemos tu victoria y alcemos los estandartes en nombre de nuestro Dios. ¡Que el Señor te conceda todo lo que pides!Ahora sé que el Señor ha dado la victoria a su Ungido, lo ha hecho triunfar desde su santo cielo con las proezas de su mano salvadora.Unos se fían de sus carros y otros de sus caballos, pero nuestra fuerza está en el nombre de nuestro Dios.Ellos tropezaron y cayeron, mientras nosotros nos mantuvimos erguidos y confiados.¡Señor, concede la victoria al rey, escúchanos cuando te invocamos!"
    },
    {
        "capitulo": 21,
        "texto": "Del maestro de coro. Salmo de David.Señor, el rey se regocija por tu fuerza ¡y cuánto se alegra por tu victoria!Tú has colmado los deseos de su corazón, no le has negado lo que pedían sus labios.Porque te anticipas a bendecirlo con el éxito y pones en su cabeza una corona de oro puro.Te pidió larga vida y se la diste: días que se prolongan para siempre.Su gloria se acrecentó por tu triunfo, tú lo revistes de esplendor y majestad;le concedes incesantes bendiciones, lo colmas de alegría en tu presencia.Sí, el rey confía en el Señor y con la gracia del Altísimo no vacilará.Tu mano alcanzará a todos tus enemigos, tu derecha vencerá a los que te odian.Los convertirás en un horno encendido, cuando se manifieste tu presencia. El Señor los consumirá con su enojo, el fuego los destruirá por completo:eliminarás su estirpe de la tierra, y a sus descendientes de entre los hombres.Ellos trataron de hacerte mal, urdieron intrigas, pero sin resultado:porque tú harás que vuelvan la espalda, apuntándoles a la cara con tus arcos.Levántate, Señor, con tu fuerza, para que cantemos y celebremos tus proezas!"
    },
    {
        "capitulo": 22,
        "texto": "Del maestro de coro. Según la melodía de «La cierva de la aurora». Salmo de David.Dios mío, Dios mío, ¿por qué me has abandonado? ¿Por qué estás lejos de mi clamor y mis gemidos?Te invoco de día, y no respondes, de noche, y no encuentro descanso;y sin embargo, tú eres el Santo, que reinas entre las alabanzas de Israel.En ti confiaron nuestros padres: confiaron, y tú los libraste;clamaron a ti y fueron salvados, confiaron en ti y no quedaron defraudados.Pero yo soy un gusano, no un hombre; la gente me escarnece y el pueblo me desprecia;los que me ven, se burlan de mí, hacen una mueca y mueven la cabeza, diciendo:«Confió en el Señor, que él lo libre; que lo salve, si lo quiere tanto».Tú, Señor, me sacaste del seno materno, me confiaste al regazo de mi madre;a ti fui entregado desde mi nacimiento, desde el seno de mi madre, tú eres mi Dios.No te quedes lejos, porque acecha el peligro y no hay nadie para socorrerme.Me rodea una manada de novillos, me acorralan toros de Basán;abren sus fauces contra mí como leones rapaces y rugientes.Soy como agua que se derrama y todos mis huesos están dislocados; mi corazón se ha vuelto como cera y se derrite en mi interior;mi garganta está seca como una teja y la lengua se me pega al paladar.Me rodea una jauría de perros, me asalta una banda de malhechores; taladran mis manos y mis pies 16c y me hunden en el polvo de la muerte.Yo puedo contar todos mis huesos; ellos me miran con aire de triunfo,se reparten entre sí mi ropa y sortean mi túnica.Pero tú, Señor, no te quedes lejos; tú que eres mi fuerza, ven pronto a socorrermeLibra mi cuello de la espada y mi vida de las garras del perro.Sálvame de la boca del león, salva a este pobre de los toros salvajes.Yo anunciaré tu Nombre a mis hermanos, te alabaré en medio de la asamblea:«Alábenlo, los que temen al Señor; glorifíquenlo, descendientes de Jacob; témanlo, descendientes de Israel.Porque él no ha mirado con desdén ni ha despreciado la miseria del pobre: no le ocultó su rostro y lo escuchó cuando pidió auxilio»Por eso te alabaré en la gran asamblea y cumpliré mis votos delante de los fieles:los pobres comerán hasta saciarse y los que buscan al Señor lo alabarán. ¡Que sus corazones vivan para siempre!Todos los confines de la tierra se acordarán y volverán al Señor; todas las familias de los pueblos se postrarán en su presencia.Porque sólo el Señor es rey y él gobierna a las naciones.Todos los que duermen en el sepulcro se postrarán en su presencia; todos los que bajaron a la tierra doblarán la rodilla ante él, y los que no tienen vidaglorificarán su poder. Hablarán del Señor a la generación futura,anunciarán su justicia a los que nacerán después, porque esta es la obra del Señor."
    },
    {
        "capitulo": 23,
        "texto": "Salmo de David. El Señor es mi pastor, nada me puede faltar.El me hace descansar en verdes praderas, me conduce a las aguas tranquilasy repara mis fuerzas; me guía por el recto sendero, por amor de su Nombre.Aunque cruce por oscuras quebradas, no temeré ningún mal, porque tú estás conmigo: tu vara y tu bastón me infunden confianza.Tú preparas ante mí una mesa, frente a mis enemigos; unges con óleo mi cabeza y mi copa rebosa.Tu bondad y tu gracia me acompañan a lo largo de mi vida; y habitaré en la Casa del Señor, por muy largo tiempo."
    },
    {
        "capitulo": 24,
        "texto": "Salmo de David. Del Señor es la tierra y todo lo que hay en ella, el mundo y todos sus habitantesporque él la fundó sobre los mares, él la afirmó sobre las corrientes del océano.¿Quién podrá subir a la Montaña del Señory permanecer en su recinto sagrado?El que tiene las manos limpiasy puro el corazón;el que no rinde culto a los ídolosni jura falsamente:él recibirá la bendición del Señor,la recompensa de Dios, su Salvador.Así son los que buscan al Señor,los que buscan tu rostro, Dios de Jacob.¡Puertas, levanten sus dinteles,levántense, puertas eternas,para que entre el Rey de la gloria!¡Y quién es ese Rey de la gloria?Es el Señor, el fuerte, el poderoso,el Señor poderoso no los combates.¡Puertas, levanten sus dinteles,levántense, puertas eternas,para que entre el Rey de la gloria!¿Y quién es ese Rey de la gloria?El Rey de la gloria es el Señor de los ejércitos."
    },
    {
        "capitulo": 25,
        "texto": "De David. A ti, Señor, elevo mi alma,Dios mío, yo pongo en ti mi confianza; ¡que no tenga que avergonzarme ni se rían de mí mis enemigos!Ninguno de los que esperan en ti tendrá que avergonzarse: se avergonzarán los que traicionan en vano.Muéstrame, Señor, tus caminos, enséñame tus senderos.Guíame por el camino de tu fidelidad; enséñame, porque tú eres mi Dios y mi salvador, . y yo espero en ti todo el día.Acuérdate, Señor, de tu compasión y de tu amor, porque son eternos.No recuerdes los pecados ni las rebeldías de mi juventud: por tu bondad, Señor, acuérdate de mi según tu fidelidad.El Señor es bondadoso y recto: por eso muestra el camino a los extraviados;él guía a los humildes para que obren rectamente y enseña su camino a los pobres.Todos los senderos del Señor son amor y fidelidad, para los que observan los preceptos de su alianza.¡Por el honor de tu Nombre, Señor, perdona mi culpa, aunque es muy grande!¿Hay alguien que teme al Señor? El le indicará el camino que debe elegir:su alma descansará feliz y su descendencia poseerá la tierra.El Señor da su amistad a los que lo temen y les hace conocer su alianza.Mis ojos están siempre fijos en el Señor, porque él sacará mis pies de la trampa.Mírame, Señor, y ten piedad de mí, porque estoy solo y afligido:alivia las angustias de mi corazón, y sácame de mis tribulaciones.Mira mi aflicción y mis fatigas, y perdona todos mis pecados.Mira qué numerosos son mis enemigos y qué violento es el odio que me tienen.Defiende mi vida y líbrame: que no me avergüence de haber confiado en ti;la integridad y la rectitud me protegen, porque yo espero en ti, Señor.Salva, Dios mío, a Israel de todas sus angustias."
    },
    {
        "capitulo": 26,
        "texto": "De David. Júzgame, Señor, porque he procedido con integridad. Yo he confiado en el Señor, sin desviarme jamás.Examíname, Señor, y pruébame, sondea hasta lo más íntimo de mi ser;porque tu amor está siempre ante mis ojos, y yo camino en tu verdad.No me reúno con la gente falsa ni me doy con los hipócritas;odio la compañía de los malhechores y no me uno a los malvados.Por eso lavo mis manos en señal de inocencia y doy vueltas alrededor de tu altar,proclamando tu alabanza en alta voz y narrando tus maravillas.Yo amo la Casa donde habitas, el lugar donde reside tu gloria.No me incluyas entre los pecadores ni entre los hombres sanguinarios:ellos tienen las manos llenas de infamia, y su derecha está repleta de sobornos.Yo, en cambio, procedo íntegramente: líbrame y concédeme tu gracia.Mis pies están firmes sobre el camino llano, y en la asamblea bendeciré al Señor."
    },
    {
        "capitulo": 27,
        "texto": "De David. El Señor es mi luz y mi salvación, ¿a quién temeré? El Señor es el baluarte de mi vida, ¿ante quién temblaré?Cuando se alzaron contra mí los malvados para devorar mi carne, fueron ellos, mis adversarios y enemigos, los que tropezaron y cayeron.Aunque acampe contra mí un ejército, mi corazón no temerá; aunque estalle una guerra contra mí, no perderé la confianza.Una sola cosa he pedido al Señor, y esto es lo que quiero: vivir en la Casa del Señor todos los días de mi vida, para gozar de la dulzura del Señor y contemplar su Templo.Sí, él me cobijará en su Tienda de campaña en el momento del peligro; me ocultará al amparo de su Carpa y me afirmará sobre una roca.Por eso tengo erguida mi cabeza frente al enemigo que me hostiga; ofreceré en su Carpa sacrificios jubilosos, y cantaré himnos al Señor.¡Escucha, Señor, yo te invoco en alta voz, apiádate de mí y respóndeme!Mi corazón sabe que dijiste: «Busquen mi rostro». Yo busco tu rostro, Señor,no lo apartes de mí. No alejes con ira a tu servidor, tú, que eres mi ayuda; no me dejes ni me abandones, mi Dios y mi salvador.Aunque mi padre y mi madre me abandonen, el Señor me recibirá.Indícame, Señor, tu camino y guíame por un sendero llano,No me entregues a la furia de mis adversarios, porque se levantan contra mí testigos falsos, hombres que respiran violencia.Yo creo que contemplaré la bondad del Señor en la tierra de los vivientes.Espera en el Señor y sé fuerte; ten valor y espera en el Señor."
    },
    {
        "capitulo": 28,
        "texto": "De David. Yo te invoco, Señor; tú eres mi Roca, no te quedes callado, porque si no me respondes, seré como los que bajan al sepulcro.Oye la voz de mi plegaria, cuando clamo hacia ti, cuando elevo mis manos hacia tu Santuario.No me arrastres con los malvados ni con los que hacen el mal: con los que hablan de paz a su prójimo, mientras su corazón está lleno de maldad.Trátalos conforme a sus acciones, como corresponde a su mala conducta; trátalos según la obra de sus manos, págales su merecido.Ellos no valoran lo que hace el Señor ni la obra de sus manos: por eso él los derribará y no volverá a edificarlos.Bendito sea el Señor, porque oyó la voz de mi plegaria;el Señor es mi fuerza y mi escudo, mi corazón confía en él. Mi corazón se alegra porque recibí su ayuda: por eso le daré gracias con mi canto.El Señor es la fuerza de su pueblo, el baluarte de salvación para su Ungido.Salva a tu pueblo y bendice a tu herencia; apaciéntalos y sé su guía para siempre."
    },
    {
        "capitulo": 29,
        "texto": "Salmo de David. ¡Aclamen al Señor, hijos de Dios, aclamen al gloria y el poder del Señor!¡Aclamen la gloria del hombre del Señor, adórenlo al manifestarse su santidad!¡La voz del Señor sobre las aguas! El Dios de la gloria hace oír su trueno: el Señor está sobre las aguas torrenciales.¡La voz del Señor es potente, la voz del Señor es majestuosa!La voz del Señor parte los cedros, el Señor parte los cedros del Líbano;hace saltar al Líbano como a un novillo y al Sirión como a un toro salvaje.La voz del Señor lanza llamas de fuego;la voz del Señor hace temblar el desierto, el Señor hace temblar el desierto de Cades.La voz del Señor retuerce las encinas, el Señor arrasa las selvas. En su Templo, todos dicen: «¡Gloria!».El Señor tiene su trono sobre las aguas celestiales, el Señor se sienta en su trono de Rey eterno.El Señor fortalece a su pueblo, el Señor bendice a su pueblo con la paz."
    },
    {
        "capitulo": 30,
        "texto": "Salmo Canto para la Dedicación del Templo. De David.Yo te glorifico, Señor, porque tú me libraste y no quisiste que mis enemigos se rieran de mí.Señor, Dios mío, clamé a ti y tú me sanaste.Tú, Señor, me levantaste del Abismo y me hiciste revivir, cuando estaba entre los que bajan al sepulcro.Canten al Señor, sus fieles; den gracias a su santo Nombre,porque su enojo dura un instante, y su bondad, toda la vida: si por la noche se derraman lágrimas, por la mañana renace la alegría.Yo pensaba muy confiado: «Nada me hará vacilar».Pero eras tú, Señor, con tu gracia, el que me afirmaba sobre fuertes montañas, y apenas ocultaste tu rostro, quedé conturbado.Entonces te invoqué, Señor, e imploré tu bondad:«¿Qué se ganará con mi muerte o con que yo baje al sepulcro? ¿Acaso el polvo te alabará o proclamará tu fidelidad?Escucha, Señor, ten piedad de mí; ven a ayudarme, Señor».Tú convertiste mi lamento en júbilo, me quitaste el luto y me vestiste de fiesta,para que mi corazón te cante sin cesar. ¡Señor, Dios mío, te daré gracias eternamente!"
    },
    {
        "capitulo": 31,
        "texto": "Del maestro de coro. Salmo de David.Yo me refugio en ti, Señor, ¡que nunca me vea defraudado! Líbrame, por tu justiciainclina tu oído hacia mí y ven pronto a socorrerme. Sé para mí una roca protectora, un baluarte donde me encuentre a salvo,porque tú eres mi Roca y mi baluarte: por tu Nombre, guíame y condúceme.Sácame de la red que me han tendido, porque tú eres mi refugio.Yo pongo mi vida en tus manos: tú me rescatarás, Señor, Dios fiel.Yo detesto a los que veneran ídolos vanos y confío en el Señor.¡Tu amor será mi gozo y mi alegría! Cuando tú viste mi aflicción y supiste que mi vida peligraba,no me entregaste al poder del enemigo, me pusiste en un lugar espacioso.Ten piedad de mí, Señor, porque estoy angustiado: mis ojos, mi garganta y mis entrañas están extenuados de dolor.Mi vida se consume de tristeza, mis años, entre gemidos; mis fuerzas decaen por la afliccióny muy huesos están extenuados.Soy la burla de todos mis enemigosy la irrisión de mis propios vecinos;para mis amigos soy motivo de espanto,los que me ven por la calle huyen de mí,Como un muerto, he caído en el olvido,me he convertido en una cosa inútil.Oigo los rumores de la gentey amenazas por todas partes,mientras se confabulan contra míy traman quitarme la vida.Pero yo confío en ti, Señor,y te digo: «Tú eres mi Dios,mi destino está en tus manos».Líbrame del poder de mis enemigosy de aquellos que me persiguen.Que brille tu rostro sobre tu servidor,sálvame por tu misericordia;Señor, que no me avergüencede haberte invocado.Que se avergüencen los malvadosy bajen mudos al Abismo;que enmudezcan los labios mentirosos,los que profieren insolencias contra el justocon soberbia y menosprecio.¡Qué grande es tu bondad, Señor!Tú la reservas para tus fieles;y la brindas a los que se refugian en ti,en la presencia de todos.Tú los ocultas al amparo de tu rostrode las intrigas de los hombres;y los escondes en tu Tienda de campaña,lejos de las lenguas pendencieras.¡Bendito sea el Señor!El me mostró las maravillas de su amoren el momento del peligro.En mi turbación llegué a decir:«He sido arrojado de tu presencia».Pero tú escuchaste la voz de mi súplica,cuando yo te invocaba.Amen al Señor, todos sus fieles,porque él protege a los que son lealesy castiga con severidad a los soberbios.Sean fuertes y valerosos,todos los que esperan en el Señor."
    },
    {
        "capitulo": 32,
        "texto": "De David. Poema. ¡Feliz el que ha sido absuelto de su pecado y liberado de su falta!¡Feliz el hombre a quien el Señor no le tiene en cuenta las culpas, y en cuyo espíritu no hay doblez!Mientras me quedé callado, mis huesos se consumían entre continuos lamentos,porque de día y de noche tu mano pesaba sobre mí; mi savia se secaba por los ardores del verano.Pero yo reconocí mi pecado, no te escondí mi culpa, pensando: «Confesaré mis faltas al Señor». ¡Y tú perdonaste mi culpa y mi pecado!Por eso, que todos tus fieles te supliquen en el momento de la angustia; y cuando irrumpan las aguas caudalosas no llegarán hasta ellos.Tú eres mi refugio, tú me libras de los peligros y me colmas con la alegría de la salvación.Yo te instruiré, te enseñaré el camino que debes seguir; con los ojos puestos en ti, seré tu consejero.No sean irracionales como el caballo y la mula, cuyo brío hay que contener con el bozal y el freno para poder acercarse.¡Cuántos son los tormentos del malvado! Pero el Señor cubrirá con su amor al que confía en él.¡Alégrense en el Señor, regocíjense los justos! ¡Canten jubilosos los rectos de corazón!"
    },
    {
        "capitulo": 33,
        "texto": "Aclamen, justos, al Señor; es propio de los buenos alabarlo.Alaben al Señor con la cítara, toquen en su honor el arpa de diez cuerdas;entonen para él un canto nuevo, toquen con arte, profiriendo aclamaciones.Porque la palabra del Señor es recta y él obra siempre con lealtad;él ama la justicia y el derecho, y la tierra está llena de su amor.La palabra del Señor hizo el cielo, y el aliento de su boca, los ejércitos celestiales;él encierra en un cántaro las aguas del mar y pone en un depósito las olas del océano.Que toda la tierra tema al Señor, y tiemblen ante él los habitantes del mundo;porque él lo dijo, y el mundo existió, él dio una orden, y todo subsiste.El Señor frustra el designio de las naciones y deshace los planes de los pueblos,pero el designio del Señor permanece para siempre, y sus planes, a lo largo de las generaciones.¡Feliz la nación cuyo Dios es el Señor, el pueblo que él se eligió como herencia!El Señor observa desde el cielo y contempla a todos los hombres;él mira desde su trono a todos los habitantes de la tierra;modela el corazón de cada uno y conoce a fondo todas sus acciones.El rey no vence por su mucha fuerza ni se libra el guerrero por su gran vigor;de nada sirven los caballos para la victoria: a pesar de su fuerza no pueden salvar.Los ojos del Señor están fijos sobre sus fieles, sobre los que esperan en su misericordia,para librar sus vidas de la muerte y sustentarlos en el tiempo de indigencia.Nuestra alma espera en el Señor; él es nuestra ayuda y nuestro escudo.Nuestro corazón se regocija en él: nosotros confiamos en su santo Nombre.Señor, que tu amor descienda sobre nosotros, conforme a la esperanza que tenemos en ti."
    },
    {
        "capitulo": 34,
        "texto": "De David. Cuando se fingió demente delante de Abimélec, y tuvo que irse, echado por él.Bendeciré al Señor en todo tiempo, su alabanza estará siempre en mis labios.Mi alma se gloría en el Señor; que lo oigan los humildes y se alegren.Glorifiquen conmigo al Señor, alabemos su Nombre todos juntos.Busqué al Señor: él me respondió y me libró de todos mis temores.Miren hacia él y quedarán resplandecientes, y sus rostros no se avergonzarán.Este pobre hombre invocó al Señor: él lo escuchó y los salvó de sus angustias.El Angel del Señor acampa en torno de sus fieles, y los libra.¡Gusten y vean qué bueno es el Señor! ¡Felices los que en él se refugian!porque nada faltará a los que lo temen.Los ricos se empobrecen y sufren hambre, pero los que buscan al Señor no carecen de nada.Vengan, hijos, escuchen: voy a enseñarles el temor del Señor.¿Quién es el hombre que ama la vida y desea gozar de días felices?Guarda tu lengua del mal, y tus labios de palabras mentirosas.Apártate del mal y practica el bien, busca la paz y sigue tras ella.Los ojos del Señor miran al justo y sus oídos escuchan su clamor;pero el Señor rechaza a los que hacen el mal para borrar su recuerdo de la tierra.Cuando ellos claman, el Señor los escucha y los libra de todas sus angustias.El Señor está cerca del que sufre y salva a los que están abatidos.El justo padece muchos males, pero el Señor lo libra de ellos.El cuida todos sus huesos, no se quebrará ni uno solo.La maldad hará morir al malvado, y los que odian al justo serán castigados;Pero el Señor rescata a sus servidores, y los que se refugian en él no serán castigados."
    },
    {
        "capitulo": 35,
        "texto": "De David. Combate, Señor, a los que me atacan, pelea contra los que me hacen la guerra.Toma el escudo y el broquel,levántate y ven en mi ayuda;empuña la lanza y la jabalinapara enfrentar a mis perseguidores;dime: «Yo soy tu salvación».Que sufran una derrota humillantelos que intentan quitarme la vida;que vuelvan la espalda confundidoslos que traman mi perdición.Que sean como la paja ante el viento,mientras el Angel del Señor los arrastra;que su camino sea oscuro y resbaladizo,mientras el Angel del Señor los persigue.Porque me tendieron sus redes sin motivoy me cavaron una fosa mortal:¡que los sorprenda un desastre imprevisto;que sean atrapados por sus propias redes,y caigan en la fosa que ellos mismos cavaron!Pero yo me alegraré en el Señor, me regocijaré por su victoria;todo mi ser proclamará: «Señor, no hay nadie igual a ti; tú libras al débil de las manos del más fuerte, y al pobre, de aquel que lo despoja».Se presentan contra mí testigos falsos; me piden cuenta de cosas que ignoro;me devuelven mal por bien, dejando mi alma desolada.Yo, en cambio, cuando ellos estaban enfermos, me cubría con ropas de penitente, afligía mi alma con ayunos y oraba con la cabeza inclinada.Ellos eran para mí como un amigo o un hermano, y yo andaba triste y abatido, como quien llora la muerte de su madre.Pero cuando tropecé ellos se alegraron, se juntaron todos contra mí y me golpearon sorpresivamente; me desgarraban sin cesar,se burlaban de mí con crueldad y rechinaban contra mí sus dientes.Señor, ¿cuánto tiempo vas a tolerarlo? Líbrame de los animales rugientes, salva mi vida de los leones;y te daré gracias en la gran asamblea, te alabaré en medio de una multitud.¡Que no canten victoria mis enemigos traicioneros, ni se guiñen el ojo los que me odian sin motivo!Ellos no hablan de paz, sino que atacan a los oprimidos de la tierra; traman planes engañososy se ríen de mí a carcajadas, diciendo: «Lo hemos visto con nuestros propios ojos».Tú también lo has visto, Señor, no te calles; no te quedes lejos de mí, Señor;¡despiértate, levántate, Dios mío, Señor mío, defiende mi causa!Júzgame según tu justicia, Señor; Dios mío, que no canten victoria sobre mí;que no piensen: «Se cumplió nuestro deseo», ni digan: «Lo hemos devorado».Que sufran una derrota humillante los que se alegran de mi desgracia; que se cubran de confusión y de vergüenza los que se envalentonan contra mí.Canten, en cambio, y alégrense, los que desean mi triunfo; los que desean mi felicidad, repitan siempre: «¡Qué grande es el Señorque en la paz de su siervo se complace!».Entonces mi lengua pregonará tu justicia, y cada día proclamaré tu alabanza."
    },
    {
        "capitulo": 36,
        "texto": "Del maestro de coro. De David, el servidor del Señor.El pecado habla al impío en el fondo de su corazón; para él no hay temor de Dios,porque se mira con tan buenos ojos que no puede descubrir ni aborrecer su culpa.Las palabras de su boca son maldad y traición; dejó de ser sensato y de practicar el bien;en su lecho, sólo piensa hacer el mal, se obstina en el camino del crimen y no reprueba al malvado.Tu misericordia, Señor, llega hasta el cielo, tu fidelidad hasta las nubes.Tu justicia es como las altas montañas, tus juicios, como un océano inmenso. Tú socorres a los hombres y a las bestias:¡qué inapreciable es tu misericordia, oh Dios! Por eso los hombres se refugian a la sombra de tus alas.Se sacian con la abundancia de tu casa, les das de beber del torrente de tus delicia.En ti está la fuente de la vida, y por tu luz vemos la luz.Extiende tu gracia sobre los que te reconocen, y tu justicia sobre los rectos del corazón.¡Que el pie del orgulloso no me alcance ni me derribe la mano del malvado!Miren cómo cayeron los malhechores: fueron derribados, y ya no podrán levantarse."
    },
    {
        "capitulo": 37,
        "texto": "De David.  No te exasperes a causa de los malos, ni envidies a los que cometen injusticias,porque pronto se secarán como el pasto y se marchitarán como la hierba verde.Confía en el Señor y practica el bien; habita en la tierra y vive tranquilo:que el Señor sea tu único deleite, y él colmará los deseos de tu corazón.Encomienda tu suerte al Señor, confía en él, y él hará su obra;hará brillar tu justicia como el sol y tu derecho, como la luz del mediodía.Descansa en el Señor y espera en él; no te exasperes por el hombre que triunfa, ni por el que se vale de la astucia 14c para derribar al pobre y al humilde.Domina tu enojo, reprime tu ira; no te exasperes, no sea que obres mal;porque los impíos serán aniquilados, y los que esperan al Señor, poseerán la tierra.Un poco más, y el impío ya no existirá; si buscas su casa, ya no estará;pero los humildes poseerán la tierra y gozarán de una gran felicidad.El malvado urde intrigas contra el justo, y al verlo, rechinan sus dientes;pero el Señor se burla de él, sabiendo que se le acerca la hora.Los impíos desenvainan la espada y tienden sus arcos para matar al justo;pero su espada les atravesará el corazón y sus arcos quedarán destrozados.Vale más la pobreza del justo que las grandes riquezas del malvado:porque los brazos del impío se quebrarán, pero el Señor sostiene a los justos.El Señor se preocupa de los buenos y su herencia permanecerá para siempre;no desfallecerán en los momentos de penuria, y en los tiempos de hambre quedarán saciados.Pero los malvados irán a la ruina, y los enemigos del Señor pasarán como la hermosura de los prados, se disiparán más pronto que el humo.El impío pide prestado y no devuelve, el justo, en cambio, da con generosidad;los que el Señor bendice, poseerán la tierra, y los que él maldice, serán exterminados.El Señor asegura los pasos del hombre en cuyo camino se complace:aunque caiga no quedará postrado, porque el Señor lo lleva de la mano.Yo fui joven, ahora soy viejo, y nunca vi un justo abandonado, ni a sus hijos mendigando el pan;él presta siempre con generosidad y su descendencia será bendecida.Aléjate del mal, practica el bien, y siempre tendrás una morada,porque el Señor ama la justicia y nunca abandona a sus fieles.  Los impíos serán aniquilados y su descendencia quedará extirpada,pero los justos poseerán la tierra y habitarán en ella para siempre.La boca del justo expresa sabiduría y su lengua dice lo que es recto:la ley de Dios está en su corazón y sus pasos no vacilan.El malvado está al acecho del justo con la intención de matarlo,pero el Señor no lo abandona en sus manos ni deja que lo condenen en el juicio.Espera en el Señor y sigue su camino: 40b él te librará de los impíos; 34b te honrará con la posesión de la tierra y tú mismo verás la ruina de los malos.Yo vi a un impío lleno de arrogancia, que florecía como un cedro frondoso;pasé otra vez, y ya no estaba, lo busqué, y no se lo pudo encontrar.Observa al inocente, fíjate en el bueno; el que busca la paz tendrá una descendencia;pero los pecadores serán aniquilados y su descendencia quedará extirpada.La salvación de los justos viene del Señor, él es su refugio en el momento del peligro;el Señor los ayuda y los libera, los salva porque confiaron en él."
    },
    {
        "capitulo": 38,
        "texto": "Salmo de David. En memoria.Señor, no me reprendas por tu enojo ni me castigues por tu indignación.Porque me han traspasado tus flechas y tu brazo se descargó sobre mí:no hay parte sana en mi carne, a causa de tu furor. No hay nada intacto en mis huesos, a causa de mis pecados;me siento ahogado por mis culpas: son como un peso que supera mis fuerzas.Mis heridas hieden y supuran, a causa de mi insensatez;estoy agobiado, decaído hasta el extremo, y ando triste todo el día.Siento un ardor en mis entrañas, y no hay parte sana en mi carne;estoy agotado, deshecho totalmente, y rujo con más fuerza que un león.Tú, Señor, conoces todos mis deseos, y no se te ocultan mis gemidos:mi corazón palpita, se me acaban las fuerzas y me falta hasta la luz de mis ojos.Mis amigos y vecinos se apartan de mis llagas, mis parientes se mantienen a distancia;los que atentan contra mí me tienden lazos, y los que buscan mi ruina me amenazan de muerte; todo el día proyectan engaños.Pero yo, como un sordo, no escucho; como un mudo, no abro la boca:me parezco a uno que no oye y no tiene nada que replicar.Yo espero en ti, Señor: tú me responderás, Señor, Dios mío.Sólo te pido que no se rían de mí, ni se aprovechen cuando tropiecen mis pies.Porque estoy a punto de caer y el dolor no se aparta de mí:sí, yo confieso mi culpa y estoy lleno de pesar por mi pecado.Mi enemigos mortales son fuertes; y son muchos los que me odian sin motivo,los que me retribuyen con maldades y me atacan porque busco el bien.Pero tú, Señor, no me abandones, Dios mío, no te quedes lejos de mí;¡apresúrate a venir en mi ayuda, mi Señor, mi salvador!"
    },
    {
        "capitulo": 39,
        "texto": "Del maestro de coro. De Iedutún. Salmo de David.Yo pensé: «Voy a vigilar mi proceder para no excederme con la lengua; le pondré una mordaza a mi boca, mientras tenga delante al malvado».Entonces me encerré en el silencio, callé, pero no me fue bien: el dolor se me hacía insoportable;el corazón me ardía en el pecho, y a fuerza de pensar, el fuego se inflamaba, ¡hasta que al fin tuve que hablar!Señor, dame a conocer mi fin y cuál es la medida de mis días para que comprenda lo frágil que soy:no me diste más que un palmo de vida, y mi existencia es como nada ante ti. Ahí está el hombre: es tan sólo un soplo,pasa lo mismo que una sombra; s e inquieta por cosas fugaces y atesora sin saber para quién.Y ahora, Señor, ¿qué esperanza me queda? Mi esperanza está puesta sólo en ti:líbrame de todas mis maldades, y no me expongas a la burla de los necios.Yo me callo, no me atrevo a abrir la boca, porque eres tú quien hizo todo esto.Aparta de mí tus golpes: ¡me consumo bajo el peso de tu mano!Tú corriges a los hombres, castigando sus culpas; carcomes como la polilla sus tesoros: un soplo, nada más, es todo hombre.Escucha, Señor, mi oración; presta oído a mi clamor; no seas insensible a mi llanto, porque soy un huésped en tu casa, un peregrino, lo mismo que mis padres.No me mires con enojo, para que pueda alegrarme, antes que me vaya y ya no exista más."
    },
    {
        "capitulo": 40,
        "texto": "Del maestro de coro. De David. Salmo.Esperé confiadamente en el Señor: él se inclinó hacia mí y escuchó mi clamor.Me sacó de la fosa infernal, del barro cenagoso; afianzó mis pies sobre la roca y afirmó mis pasos.Puso en mi boca un canto nuevo, un himno a nuestro Dios. Muchos, al ver esto, temerán y confiarán en el Señor.¡Feliz el que pone en el Señor toda su confianza, y no se vuelve hacia los rebeldes que se extravían tras la mentira!¡Cuántas maravillas has realizado, Señor, Dios mío! Por tus designios en favor nuestro, nadie se te puede comparar. Quisiera anunciarlos y proclamarlos, pero son innumerables.Tú no quisiste víctima ni oblación; pero me diste un oído atento; no pediste holocaustos ni sacrificios,entonces dije: «Aquí estoy.En el libro de la Ley está escrito lo que tengo que hacer: yo amo. Dios mío, tu voluntad, y tu ley está en mi corazón».Proclamé gozosamente tu justicia en la gran asamblea; no, no mantuve cerrados mis labios, tú lo sabes, Señor.No escondí tu justicia dentro de mí, proclamé tu fidelidad y tu salvación, y no oculté a la gran asamblea tu amor y tu fidelidad.Y tú, Señor, no te niegues a tener compasión de mí; que tu amor y tu fidelidad me protejan sin cesar.Porque estoy rodeado de tantos males, que es imposible contarlos. Las culpas me tienen atrapado y ya no alcanzo a ver: son más que los cabellos de mi cabeza, y me faltan las fuerzas.Líbrame, Señor, por favor; Señor, ven pronto a socorrerme.Que se avergüencen y sean humillados los que quieren acabar con mi vida. Que retrocedan confundidos los que desean mi ruina;queden pasmados de vergüenza los que se ríen de mí.Que se alegren y se regocijen en ti todos los que te buscan y digan siempre los que desean tu victoria; «¡Qué grande es el Señor!»Yo soy pobre y miserable, pero el Señor piensa en mí; tú eres mi ayuda y mi libertador, ¡no tardes, Dios mío!"
    },
    {
        "capitulo": 41,
        "texto": "Del maestro de coro. Salmo de David.Feliz el que se ocupa del débil y del pobre: el Señor lo librará en el momento del peligro.El Señor lo protegerá y le dará larga vida, lo hará dichoso en la tierra y no lo entregará a la avidez de sus enemigos.El Señor lo sostendrá en su lecho de dolor y le devolverá la salud.Yo dije: «Ten piedad de mí, Señor, sáname, porque pequé contra ti».Mis enemigos sólo me auguran desgracias: «¿Cuándo se morirá y desaparecerá su nombre?».Si alguien me visita, habla con falsedad, recoge malas noticias y las divulga al salir.Mis adversarios se juntan para murmurar contra mí, y me culpan de los males que padezco, diciendo:«Una enfermedad incurable ha caído sobre él;ese que está postrado no volverá a levantarse».Hasta mi amigo más íntimo, en quien yo confiaba, el que comió mi pan, se puso contra mí.Pero tú, Señor, ten piedad de mí; levántame y les daré su merecido.En esto reconozco que tú me amas, en que mi enemigo no canta victoria sobre mí.Tú me sostuviste a causa de mi integridad, y me mantienes para siempre en tu presencia.¡Bendito sea el Señor, el Dios de Israel, desde siempre y para siempre! ¡Amén! ¡Amén!"
    },
    {
        "capitulo": 42,
        "texto": "Del maestro de coro. Poema de los hijos de Coré.Como la cierva sedienta busca las corrientes de agua, así mi alma suspirapor ti, mi Dios.Mi alma tiene sed de Dios,del Dios viviente:¿Cuándo iré a contemplarel rostro de Dios?Las lágrimas son mi único pande día y de noche,mientras me preguntan sin cesar:«Dónde está tu Dios?»Al recordar el pasado, me dejo llevar por la nostalgia: ¡cómo iba en medio de la multitudy la guiaba hacia la Casa de Dios, entre cantos de alegría y alabanza, en el júbilo de la fiesta!¿Por qué te deprimes, alma mía?¿Por qué te inquietas? Espera en Dios, y yo volveré a darle gracias, a él, que es mi salvador y mi DiosMi alma está deprimida: por eso me acuerdo de ti, desde la tierra del Jordán y el Hermón, desde el monte Misar.Un abismo llama a otro abismo, con el estruendo de tus cataratas; tus torrentes y tus olas pasaron sobre mí.De día, el Señor me dará su gracia; y de noche, cantaré mi alabanza al Dios de mi vida.Diré a mi Dios: «Mi Roca, ¿por qué me has olvidado? ¿Por qué tendré que estar triste, oprimido por mi enemigo?».Mis huesos se quebrantan por la burla de mis adversarios; mientras me preguntan sin cesar: «¿Dónde está tu Dios?»¿Por qué te deprimes, alma mía? ¿Por qué te inquietas? Espera en Dios, y yo volveré a darle gracias, a él, que es mi salvador y mi Dios."
    },
    {
        "capitulo": 43,
        "texto": "Júzgame, oh Dios, y defiende mi causa contra la gente sin piedad; líbrame del hombre falso y perverso.Si tú eres mi Dios y mi fortaleza, ¿por qué me rechazas? ¿Por qué tendré que estar triste, oprimido por mi enemigo?Envíame tu luz y tu verdad: que ellas me encaminen y me guíen a tu santa Montaña, hasta el lugar donde habitas.Y llegaré al altar de Dios, el Dios que es la alegría de mi vida; y te daré gracias con la cítara, Señor, Dios mío.¿Por qué te deprimes, alma mía? ¿Por qué te inquietas? Espera en Dios, y yo volveré a darle gracias, a él, que es mi salvador y mi Dios."
    },
    {
        "capitulo": 44,
        "texto": "Del maestro de coro. De los hijos de Coré. Poema.Oh Dios, nuestros padres nos contaron, y por eso llegó a nuestros oídos, la obra que hiciste antiguamente,con tu propia mano, cuando ellos vivían. Tú expulsaste a las naciones para plantarlos a ellos; y para hacerlos crecer, destruiste a los pueblos.No ocuparon la tierra con su espada ni su brazo les obtuvo la victoria: fue tu mano derecha y tu brazo, fue la luz de tu rostro, porque los amabas.Eras tú, mi Rey y mi Dios, el que decidía las victorias de Jacob:con tu auxilio embestimos al enemigo y en tu Nombre aplastamos al agresor.Porque yo no confiaba en mi arco ni mi espada me dio la victoria:tú nos salvaste de nuestros enemigos y confundiste a nuestros adversarios.Dios ha sido siempre nuestro orgullo: damos gracias a tu Nombre eternamente.Pero ahora nos rechazaste y humillaste: dejaste de salir con nuestro ejército,nos hiciste retroceder ante el enemigo y nuestros adversarios nos saquearon.Nos entregaste como ovejas al matadero y nos dispersaste entre las naciones;vendiste a tu pueblo por nada, no sacaste gran provecho de su venta.Nos expusiste a la burla de nuestros vecinos, a la risa y al escarnio de los que nos rodean;hiciste proverbial nuestra desgracia y los pueblos nos hacen gestos de sarcasmo.Mi oprobio está siempre ante mí y mi rostro se cubre de vergüenza,por los gritos de desprecio y los insultos, por el enemigo sediento de venganza.¡Y todo esto nos ha sobrevenido sin que nos hayamos olvidado de ti, sin que hayamos traicionado tu alianza!Nuestro corazón no se volvió atrás ni nuestros pasos se desviaron de tu senda,como para que nos aplastaras en un lugar desierto y nos cubrieras de tinieblas.Si hubiéramos olvidado el nombre de nuestro Dios y recurrido a un dios extraño,Dios lo habría advertido, porque él conoce los secretos más profundos.Por tu causa nos dan muerte sin cesar y nos tratan como a ovejas que van al matadero.¡Despierta, Señor! ¿Por qué duermes? ¡Levántate, no nos rechaces para siempre!¿Por qué ocultas tu rostro y te olvidas de nuestra desgracia y opresión?Estamos hundidos en el polvo, nuestro cuerpo está pegado a la tierra.¡Levántate, ven a socorrernos; líbranos por tu misericordia!"
    },
    {
        "capitulo": 45,
        "texto": "Del maestro de coro. Según la melodía de «Los lirios». De los hijos de Coré. Poema. Canto de amor.Me brota del corazón un hermoso poema, yo dedico mis versos al rey: mi lengua es como la pluma de un hábil escribiente.Tú eres hermoso, el más hermoso de los hombres; la gracia se derramó sobre tus labios, porque Dios te ha bendecido para siempre.Cíñete, guerrero, la espada a la cintura;con gloria y majestad, avanza triunfalmente; cabalga en defensa de la verdad y de los pobres. Tu mano hace justicia y tu derecha, proezas;tus flechas con punzantes, se te rinden los pueblos y caen desfallecidos los rivales del rey.Tu trono, como el de Dios, permanece para siempre; el cetro de tu realeza es un cetro justiciero:tú amas la justicia y odias la iniquidad. Por eso el Señor, tu Dios, prefiriéndote a tus iguales, te consagró con el óleo de la alegría:tus vestiduras exhalan perfume de mirra, áloe y acacia. Las arpas te alegran desde los palacios de marfil;una hija de reyes está de pie a tu derecha: es la reina, adornada con tus joyas y con oro de Ofir.¡Escucha, hija mía, mira y presta atención! Olvida tu pueblo y tu casa paterna,y el rey se prendará de tu hermosura. El es tu señor: inclínate ante él;la ciudad de Tiro vendrá con regalos y los grandes del pueblo buscarán tu favor.Embellecida con corales engarzados en oroy vestida de brocado, es llevada hasta el rey. Las vírgenes van detrás, sus compañeras la guían,con gozo y alegría entran al palacio real.Tus hijos ocuparán el lugar de tus padres, y los pondrás como príncipes por toda la tierra.Yo haré célebre tu nombre por todas las generaciones; por eso, los pueblos te alabarán eternamente."
    },
    {
        "capitulo": 46,
        "texto": "Del maestro de coro. De los hijos de Coré. Para oboes. Canto.Dios es nuestro refugio y fortaleza, una ayuda siempre pronta en los peligros.Por eso no tememos, aunque la tierra se conmueva y las montañas se desplomen hasta el fondo del mar;aunque bramen y se agiten sus olas, y con su ímpetu sacudan las montañas. El Señor de los ejércitos está con nosotros, nuestro baluarte es el Dios de Jacob.Los canales del Río alegran la Ciudad de Dios, la más santa Morada del Altísimo.Dios está en medio de ella: nunca vacilará; él la socorrerá al despuntar la aurora.Tiemblan las naciones, se tambalean los reinos: él hace oír su voz y se deshace la tierra.El Señor de los ejércitos está con nosotros, nuestro baluarte es el Dios de Jacob.Vengan a contemplar las obras del Señor, él hace cosas admirables en la tierra:elimina la guerra hasta los extremos del mundo; rompe el arco, quiebra la lanza y prende fuego a los escudos.Ríndanse y reconozcan que yo soy Dios: yo estoy por encima de las naciones, por encima de toda la tierra.El Señor de los ejércitos está con nosotros, nuestro baluarte es el Dios de Jacob."
    },
    {
        "capitulo": 47,
        "texto": "Del maestro de coro. De los hijos de Coré. Salmo.Aplaudan, todos los pueblos, aclamen a Dios con gritos de alegría;porque el Señor, el Altísimo, es temible, es el soberano de toda la tierra.El puso a los pueblos bajo nuestro yugo, y a las naciones bajo nuestros pies;él eligió para nosotros una herencia, que es el orgullo de Jacob, su predilecto.Dios asciende entre aclamaciones, asciende al sonido de trompetas.Canten, canten a nuestro Dios, canten, canten a nuestro Rey:Dios es el Rey de toda la tierra, cántenle un hermoso himno.Dios reina sobre las naciones, Dios se sienta en su trono sagrado.Los nobles de los pueblos se reúnen con el pueblo del Dios de Abraham: de Dios son los poderosos de la tierra, y él se ha elevado inmensamente."
    },
    {
        "capitulo": 48,
        "texto": "Canto. Salmo de los hijos de Coré.El Señor es grande y digno de alabanza, en la Ciudad de nuestro Dios.Su Santa Montaña, la altura más hermosa, es la alegría de toda la tierra. La Montaña de Sión, la Morada de Dios, es la Ciudad del gran Rey:Dios se manifestó como un baluarte en medio de sus palacios.Porque los reyes se aliaron y avanzaron unidos contra ella;pero apenas la vieron quedaron pasmados y huyeron despavoridos.Allí se apoderó de ellos el terror y dolores como los del parto,como cuando el viento del desierto destroza las naves de Tarsis.Hemos visto lo que habíamos oído en la Ciudad de nuestro Dios, en la Ciudad del Señor de los ejércitos, que él afianzó para siempre.Nosotros evocamos tu misericordia en medio de tu Templo, oh Dios.Tu alabanza, lo mismo que tu nombre, llega hasta los confines de la tierra. Tu derecha está llena de justicia:se alegra la Montaña de Sión; las ciudades de Judá se regocijan a causa de tus juicios.Den una vuelta alrededor de Sión y cuenten sus torreones;observen sus baluartes y miren sus palacios, para que puedan decir a la próxima generación:«Así es Dios, nuestro Dios por los siglos de los siglos, aquel que nos conduce»."
    },
    {
        "capitulo": 49,
        "texto": "Del maestro de coro. De los hijos de Coré. Salmo.Oigan esto, todos los pueblos; escuchen, todos los habitantes del mundo:tanto los humildes como los poderosos, el rico lo mismo que el pobre.Mi boca hablará sabiamente, mis reflexiones serán muy sensatas.Voy a inspirarme para componer un proverbio, revelaré mi enigma al son de la cítara.¿Por qué voy a temer en los momentos de peligro, cuando me rodea la maldad de mis opresores,de esos que confían en sus riquezas y se jactan de su gran fortuna?No, nadie puede rescatarse a sí mismo ni pagar a Dios el precio de su liberación,para poder seguir viviendo eternamente sin llegar a ver el sepulcro:el precio de su rescate es demasiado caro, y todos desaparecerán para siempre.Cualquiera ve que mueren los sabios, necios e ignorantes perecen por igual, y dejan a otros sus riquezas:la tumba es su residencia perpetua, su morada por los siglos de los siglos, por más que hayan poseído muchas tierras.Ningún hombre permanece en la opulencia, sino que muere lo mismo que los animales:este es el destino de los que tienen riquezas, y el final de la gente insaciable.Serán puestos como ovejas en el Abismo, la Muerte será su pastor; bajarán derecho a la tumba, su figura se desvanecerá y el Abismo será su mansión.Pero Dios rescatará mi vida, me sacará de las garras del Abismo.No te preocupes cuando un hombre se enriquece o aumenta el esplendor de su casa:cuando muera, no podrá llevarse nada, su esplendor no bajará con él.Aunque en vida se congratulaba, diciendo: «Te alabarán porque lo pasas bien»,igual irá a reunirse con sus antepasados, con esos que nunca verán la luz.El hombre rico no reflexiona, y muere lo mismo que los animales."
    },
    {
        "capitulo": 50,
        "texto": "Salmo de Asaf. El Dios de los dioses, el Señor, habla para convocar a la tierra desde la salida del sol hasta el ocaso.Dios resplandece desde Sión, que es el dechado de toda hermosura:ya viene nuestro Dios, y no callará; un fuego devorador lo precede, la tempestad ruge a su alrededor.El llama desde lo alto al cielo y a la tierra, para entablar un juicio contra su pueblo:«Reúnanme a mis amigos, a los que sellaron mi alianza con un sacrificio».¡Que el cielo proclame su justicia, porque Dios es el único Juez!«Escucha, pueblo mío, yo te hablo; Israel, voy a alegar contra ti: yo soy el Señor, tu Dios.No te acuso por tus sacrificios: ¡tus holocaustos están siempre en mi presencia!Pero yo no necesito los novillos de tu casa ni los cabritos de tus corrales.Porque son mías todas las fieras de la selva, y también el ganado de las montañas más altas.Yo conozco los pájaros de los montes y tengo ante mí todos los animales del campo.Si tuviera hambre, no te diría, porque es mío el mundo y todo lo que hay en él.¿Acaso voy a comer la carne de los toros o a beber la sangre de los cabritos?Ofrece al Señor un sacrificio de alabanzay cumple tus votos al Altísimo;invócame en los momentos de peligro: yo te libraré, y tú me glorificarás».Dios dice al malvado: «¿Cómo te atreves a pregonar mis mandamientos y a mencionar mi alianza con tu boca,tú, que aborreces toda enseñanza y te despreocupas de mis palabras?Si ves a un ladrón, tratas de emularlo; haces causa común con los adúlteros;hablas mal sin ningún reparo y tramas engaños con tu lengua;te sientas a conversar contra tu hermano, deshonras al hijo de tu propia madre.Haces esto, ¿y yo me voy a callar? ¿Piensas acaso que soy como tú? Te acusaré y te argüiré cara a cara,Entiendan bien esto, los que olvidan a Dios, no sea que yo los destruya sin remedio.El que ofrece sacrificios de alabanzame honra de verdad; y al que va por el buen camino le haré gustar la salvación de Dios»."
    },
    {
        "capitulo": 51,
        "texto": "Del maestro de coro. Salmo de David.Cuando el profeta Natán lo visitó, después que aquel se había unido a Betsabé.¡Ten piedad de mí, oh Dios, por tu bondad, por tu gran compasión, borra mis faltas!¡Lávame totalmente de mi culpa y purifícame de mi pecado!Porque yo reconozco mis faltas y mi pecado está siempre ante mí.Contra ti, contra ti solo pequé e hice lo que es malo a tus ojos. Por eso, será justa tu sentencia y tu juicio será irreprochable;yo soy culpable desde que nací; pecador me concibió mi madre.Tú amas la sinceridad del corazón y me enseñas la sabiduría en mi interior.Purifícame con el hisopo y quedaré limpio; lávame, y quedaré más blanco que la nieve.Anúnciame el gozo y la alegría: que se alegren los huesos quebrantados.Aparta tu vista de mis pecados y borra todas mis culpas.Crea en mí, Dios mío, un corazón puro, y renueva la firmeza de mi espíritu.No me arrojes lejos de tu presencia ni retires de mí tu santo espíritu.Devuélveme la alegría de tu salvación, que tu espíritu generoso me sostenga:yo enseñaré tu camino a los impíos y los pecadores volverán a ti.¡Líbrame de la muerte, Dios, salvador mío, y mi lengua anunciará tu justicia!Abre mis labios, Señor, y mi boca proclamará tu alabanza.Los sacrificios no te satisfacen; si ofrezco un holocausto, no lo aceptas:mi sacrificio es un espíritu contrito, tú no desprecias el corazón contrito y humillado.Trata bien a Sión por tu bondad; reconstruye los muros de Jerusalén,Entonces aceptarás los sacrificios rituales –las oblaciones y los holocaustos– y se ofrecerán novillos en tu altar."
    },
    {
        "capitulo": 52,
        "texto": "Del maestro de coro. Poema de David.Cuando el edomita Doeg vino a avisar a Saúl, diciéndole: «David ha entrado en casa de Ajimélec».¿Por qué te jactas de tu malicia, hombre prepotente y sin piedad?Estás todo el día tramando maldades, tu lengua es como navaja afilada, y no haces más que engañar.Prefieres el mal al bien, la mentira a la verdad;amas las palabras hirientes, ¡lengua mentirosa!Por eso Dios te derribará, te destruirá para siempre, te arrojará de tu carpa, te arrancará de la tierra de los vivientes.Al ver esto, los justos sentirán temor y se reirán de él, diciendo:«Este es el hombre que no puso su refugio en Dios, sino que confió en sus muchas riquezas y se envalentonó por su maldad».Yo, en cambio, como un olivo frondoso en la Casa de Dios, he puesto para siempre mi confianza en la misericordia de Dios.Te daré gracias eternamente por lo que has hecho, y proclamaré la bondad de tu Nombre delante de tus fieles."
    },
    {
        "capitulo": 53,
        "texto": "Del maestro de coro. Para la enfermedad. Poema de David.El necio se dice a sí mismo: «No hay Dios». Todos están pervertidos, hacen cosas abominables, nadie practica el bien.Dios observa desde el cielo a los seres humanos, para ver si hay alguien que sea sensato, alguien que busque a Dios.Todos están extraviados, igualmente corrompidos; nadie practica el bien, ni siquiera uno solo.¿Nunca aprenderán los malvados, los que devoran a mi pueblo como si fuera pan, y no invocan al Señor?Ellos temblaron de espanto donde no había nada que temer; Dios ha dispersado los huesos de tus agresores: tú los has confundido, porque Dios los rechazó.¡Ojalá venga desde Sión la salvación de Israel! Cuando el Señor cambie la suerte de su pueblo, se alegrará Jacob, se regocijará Israel."
    },
    {
        "capitulo": 54,
        "texto": "Del maestro de coro. Para instrumentos de cuerda. Poema de David.Cuando los habitantes de Zif vinieron a decir a Saúl: «¿No se ha escondido David entre nosotros?».Dios mío, sálvame por tu Nombre, defiéndeme con tu poder,Dios mío, escucha mi súplica, presta atención a las palabras de mi boca.Porque gente soberbia se ha alzado contra mí, hombres violentos atentan contra mi vida, sin tener presente a Dios.Pero Dios es mi ayuda, el Señor es mi verdadero sostén:que el mal recaiga sobre mis adversarios, ¡destrúyelos, Señor, por tu felicidad!Te ofreceré un sacrificio voluntario, daré gracias a tu Nombre, porque es bueno,porque me has librado de todos mis adversarios y he visto la derrota de mis enemigos."
    },
    {
        "capitulo": 55,
        "texto": "Del maestro de coro. Para instrumentos de cuerda. Poema de David.Dios mío, escucha mi oración, no seas insensible a mi súplica;atiéndeme y respóndeme. La congoja me llena de inquietud;estoy turbado por los gritos el enemigo, por la opresión de los malvados: porque acumulan infamias contra mí y me hostigan con furor.Mi corazón se estremece dentro de mi pecho, me asaltan los horrores de la muerte,me invaden el temor y el temblor, y el pánico se apodera de mí.¡Quién me diera alas de paloma para volar y descansar!Entonces huiría muy lejos, habitaría en el desierto.Me apuraría a encontrar un refugio contra el viento arrasador y la borrasca.Confunde sus lenguas, Señor, divídelas, porque no veo más que violencia y discordia en la ciudad,rondando día y noche por sus muros. Dentro de ella hay maldad y opresión,en su interior hay ruindad; la crueldad y el engaño no se apartan de sus plazas.Si fuera mi enemigo el que me agravia, podría soportarlo; si mi adversario se alzara contra mí, me ocultaría de él.¡Pero eres tú, un hombre de mi condición, mi amigo y confidente,con quien vivía en dulce intimidad: juntos íbamos entre la multitud a la Casa de Dios!Que la muerte los sorprenda, que bajen vivos al Abismo, porque dentro de sus moradas sólo existe la maldad.Yo, en cambio, invoco a mi Dios, y el Señor me salvará.De tarde, de mañana, al mediodía, gimo y me lamento, pero él escuchará mi clamor.El puso a salvo mi vida; se acercó cuando eran muy numerosos los que estaban contra mí.Dios, que reina desde siempre, los oyó y los humilló. Porque ellos no se corrigen ni temen a Dios;alzan las manos contra sus aliados y violan los pactos.Su boca es más blanda que la manteca, pero su corazón desea la guerra; sus palabras son más suaves que el aceite, pero hieren como espadas.Confía tu suerte al Señor, y él te sostendrá: nunca permitirá que el justo perezca.Y tú, Dios mío, los precipitarás en la fosa más profunda. Los hombres sanguinarios y traidores no llegarán ni a la mitad de sus días. Yo, en cambio, confío en ti, Señor."
    },
    {
        "capitulo": 56,
        "texto": "Del maestro de coro. Según la melodía de «La paloma de los dioses lejanos». De David. Mictán. Cuando los filisteos se apoderaron de él en Gat.Ten piedad de mí, Señor, porque me asedian, todo el día me combaten y me oprimen:mis enemigos me asedian sin cesar, son muchos los que combaten contra mí.Cuando me asalta el temor, yo pongo mi confianza en ti, Dios Altísimo;confío en Dios y alabo su Palabra, confío en él y ya no temo: ¿qué puede hacerme un simple mortal?Me afligen constantemente con sus palabras, sólo piensan en hacerme daño;conspiran, se esconden y siguen mis rastros, esperando la ocasión de quitarme la vida.¿Podrán librarse a pesar de su maldad? ¡Derriba a esa gente, Dios mío, con tu enojo!Tú has anotado los pasos de mi destierro; recoge mis lágrimas en tu odre: ¿acaso no está todo registrado en tu Libro?Mis enemigos retrocederán cuando te invoque. Yo sé muy bien que Dios está de mi parte;confío en Dios y alabo su palabra;confío en él y ya no temo: ¿qué pueden hacerme los hombres?Debo cumplir, Dios mío, los votos que te hice: te ofreceré sacrificios de alabanza,porque tú libraste mi vida de la muerte y mis pies de la caída, para que camine delante de Dios en la luz de la vida."
    },
    {
        "capitulo": 57,
        "texto": "Del maestro de coro. «No destruyas». De David. Mictán. Cuando huyendo de Saúl, se escondió en la cueva.Ten piedad de mí, Dios mío, ten piedad, porque mi alma se refugia en ti; yo me refugio a la sombra de tus alas hasta que pase la desgracia.Invocaré a Dios, el Altísimo, al Dios que lo hace todo por mí:él me enviará la salvación desde el cielo y humillará a los que me atacan. ¡Que Dios envíe su amor y su fidelidad!Yo estoy tendido en medio de leones que devoran con avidez a los hombres; sus dientes son lanzas y flechas, su lengua, una espada afilada.¡Levántate, Dios, por encima del cielo, y que tu gloria cubra toda la tierra!Ellos tendieron una red a mi paso, para que yo sucumbiera; cavaron una fosa ante mí, pero cayeron en ella.Mi corazón está firme. Dios mío, mi corazón está firme. Voy a cantar al son de instrumentos:¡despierta, alma mía! ¡Despierten, arpa y cítara, para que yo despierte a la aurora!Te alabaré en medio de los pueblos, Señor, te cantaré entre las naciones,porque tu misericordia se eleva hasta el cielo, y tu fidelidad hasta las nubes.¡Levántate, Dios, por encima del cielo,y que tu gloria cubra toda la tierra!"
    },
    {
        "capitulo": 58,
        "texto": "Del maestro de coro. «No destruyas». De David. Mictán.¿Acaso ustedes, los poderosos, pronuncian realmente sentencias justas y gobiernan a los hombres con rectitud?¡No! Ustedes cometen injusticias a plena conciencia y favorecen la opresión en la tierra.Los impíos están extraviados desde el seno materno; desde su nacimiento se descarriaron los impostores.Tienen un veneno semejante al de las víboras; son como una serpiente sorda, que cierra los oídos,para no oír la voz del encantador, la voz del mago que ejerce su arte con destreza.Rómpeles, Dios mío, los dientes en la boca; arráncales, Señor, esos colmillos de leones.Que se diluyan como agua que se evapora; que se marchiten como hierba pisoteada.Sean como una babosa que se deshace al pasar, como un aborto de mujer que no llegó a ver el sol.Que los arrastre el vendaval –verdes o quemados– antes que produzcan espinas como una zarza.El justo se alegrará al contemplar la Venganza y lavará sus pies en la sangre de los impíos.Entonces dirán los hombres: «Sí, el justo recibe su recompensa; sí, hay un Dios que hace justicia en la tierra»."
    },
    {
        "capitulo": 59,
        "texto": "Del maestro de coro. «No destruyas». De David. Mictán. Cuando Saúl dio orden de vigilar su casa para matarlo.Líbrame de mis enemigos, Dios mío, defiéndeme de los que se levantan contra mí;líbrame de los que hacen el maly sálvame de los hombres sanguinarios.Mira cómo me están acechando:los poderosos se conjuran contra mí;sin rebeldía ni pecado de mi parte, Señor,sin culpa mía, se disponen para el ataque.Despierta, ven a mi encuentro y observa,Señor Dios de los ejércitos, Dios de Israel:levántate para castigar a las naciones,no tengas compasión de los traidores.Vuelven al atardecer, aullando como perros,y recorren la ciudad.Mira cómo sueltan sus lenguas,hay puñales en sus labios,y dicen: «¿Quién nos va a oír?».Pero tú, Señor, ríes de ellosy te burlas de todos los paganos.Yo miro hacia ti, fuerza mía,porque Dios es mi baluarte;él vendrá a mi encuentro con su graciay me hará ver la derrota de mis enemigos.Quítales la vida, Dios mío,y que mi pueblo no lo olvide:dispérsalos y derríbalos con tu poder,tú, Señor, que eres nuestro escudo.Cada palabra que pronuncianes un pecado en su boca;¡queden atrapados en su orgullo,por las blasfemias y mentiras que profieren!Extermínalos con tu furor,extermínalos y que no existan más:así se sabrá que Dios gobierna en Israely hasta los confines de la tierra.Vuelven al atardecer,aullando como perros,y recorren la ciudad:vagan en busca de comida;mientras no se sacian, siguen ladrando.Pero yo cantaré tu poder,y celebraré tu amor de madrugada,porque tú has sido mi fortalezay mi refugio en el peligro.¡Yo te cantaré, fuerza mía,porque tú eres mi baluarte,Dios de misericordia!"
    },
    {
        "capitulo": 60,
        "texto": "Del maestro de coro. Según la melodía de «El lirio del testimonio». Mictán de David. Para enseñar.Cuando luchó contra Aram Naharaim y contra Aram de Sobá, y Joab volvió para derrotar a Edom, en el valle de la Sal, dando muerte a doce mil hombres.¡Oh Dios, tú nos has rechazado, nos has deshecho! Estabas irritado: ¡vuélvete a nosotros!Hiciste temblar la tierra, la agrietaste: repara sus grietas, porque se desmorona.Impusiste a tu pueblo una dura prueba, nos hiciste beber un vino embriagador.Diste a tus fieles la señal de retirada, para que huyeran de los arqueros.¡Sálvanos con tu poder, respóndenos, para que se pongan a salvo tus predilectos!Dios habló desde su Santuario:y distribuiré el valle de Sucot.Mío es Galaad, Manasés me pertenece; Efraím es mi yelmo, mi cetro es Judá,Moab es la vasija donde yo me lavo; plantaré mis sandalias en Edom y cantaré victoria sobre Filistea».¿Quién me llevará hasta la ciudad fortificada, quién me conducirá hasta Edom,si tú, oh Dios, nos has rechazado y ya no sales con nuestro ejército?Danos tu ayuda contra el adversario, porque es inútil el auxilio de los hombres.Con Dios alcanzaremos la victoria y él aplastará a nuestros enemigos."
    },
    {
        "capitulo": 61,
        "texto": "Del maestro de coro. Para instrumentos de cuerda. De David.¡Dios mío, escucha mi clamor, atiende a mi plegaria!Yo te invoco desde los confines de la tierra, mientras mi corazón desfallece. Condúceme a una roca inaccesible,porque tú eres para mí un refugio y una fortaleza frente al enemigo.¡Que yo sea siempre un huésped en tu Carpa y pueda refugiarme al amparo de tus alas!Porque tú, Dios mío, tienes en cuenta mis votosAñade días a los días del rey: que duren sus años por muchas generaciones;que reine para siempre en la presencia de Dios, que la Gracia y la Fidelidad lo protejan.Así cantaré a tu Nombre eternamente y días tras día cumpliré mis votos."
    },
    {
        "capitulo": 62,
        "texto": "Del maestro de coro. Al estilo de Iedutún. Salmo de David.Sólo en Dios descansa mi alma, de él me viene la salvación.Sólo él es mi Roca salvadora; él es mi baluarte: nunca vacilaré.¿Hasta cuándo se ensañarán con un hombre para derribarlo entre todos, como si fuera un muro inclinado o un cerco que está por derrumbarse?Sólo piensan en menoscabar mi dignidad y se complacen en la mentira; bendicen con la boca y maldicen con el corazón.Sólo en Dios descansa mi alma, de él me viene la esperanza.Sólo él es mi Roca salvadora, él es mi baluarte: nunca vacilaré.Mi salvación y mi gloria están en Dios: él es mi Roca firme, en Dios está mi refugio.Confíen en Dios constantemente, ustedes, que son su pueblo, desahoguen en él su corazón, porque Dios es nuestro refugio.Los hombres no son más que un soplo, los poderosos son sólo una ficción: puestos todos juntos en una balanza, pesarían menos que el viento.No se fíen de la violencia, ni se ilusionen con lo robado; aunque se acrecienten las riquezas no pongan el corazón en ellas.Dios ha dicho una cosa, dos cosas yo escuché: que el poder pertenece a Dios,y a ti, Señor, la misericordia. Porque tú retribuyes a cada uno según sus acciones."
    },
    {
        "capitulo": 63,
        "texto": "Salmo de David. Cuando estaba en el desierto de Judá.Oh Dios, tú eres mi Dios, yo te busco ardientemente; mi alma tiene sed de ti, por ti suspira mi carne como tierra sedienta, reseca y sin agua.Sí, yo te contemplé en el Santuario para ver tu poder y tu gloria.Porque tu amor vale más que la vida, mis labios te alabarán.Así te bendeciré mientras viva y alzaré mis manos en tu Nombre.Mi alma quedará saciada como con un manjar delicioso, y mi boca te alabará con júbilo en los labios.Mientras me acuerdo de ti en mi lecho y en las horas de la noche medito en ti,veo que has sido mi ayuda y soy feliz a la sombra de tus alas.Mi alma está unida a ti, tu mano me sostiene,Que caigan en lo más profundo de la tierra los que buscan mi perdición;que sean pasados al filo de la espada y arrojados como presa a los chacales.Pero el rey se alegrará en Dios; y los que juran por él se gloriarán, cuando se haga callar a los traidores."
    },
    {
        "capitulo": 64,
        "texto": "Del maestro de coro. Salmo de David.Dios mío, escucha la voz de mi lamento, protégeme del enemigo temible.Apártame de la conjuración de los malvados, de la agitación de los que hacen el mal.Ellos afilan su lengua como una espada y apuntan como flechas sus palabras venenosas,para disparar a escondidas contra el inocente, tirando de sorpresa y sin ningún temor.Se obstinan en sus malos propósitos y esconden sus trampas con astucia, pensando: «¿Quién podrá verlo?».Proyectan maldades y disimulan sus proyectos: su interior es un abismo impenetrable.Pero Dios los acribilla a flechazos y quedan heridos de improviso;su misma lengua los lleva a la ruina, y aquellos que los ven mueven la cabeza.Por eso, todos los hombres sentirán temor; proclamarán esta obra de Dios y reconocerán lo que él hizo.El justo se alegrará en el Señor y encontrará un refugio en él; y se gloriarán todos los rectos de corazón."
    },
    {
        "capitulo": 65,
        "texto": "Del maestro de coro. De David. Canto.A ti, oh Dios, te corresponde un canto de alabanza en Sión, y todos tienen que cumplir sus votos,porque tú escuchas las plegarias. A ti acuden todos los hombresbajo el peso de sus culpas; nuestras faltas nos abruman, pero tú las perdonas.Feliz el que tú eliges y atraes para que viva en tus atrios: ¡que nos saciemos con los bienes de tu Casa, con los dones sagrados de tu Templo!Por tu justicia, Dios, salvador nuestro, nos respondes con obras admirables: tú eres la esperanza de los confines de la tierra y de las islas más remotas.Tú afianzas las montañas con tu poder, revestido de fortaleza;acallas el rugido de los mares, el estruendo de las olas y el tumulto de los pueblos.Los que habitan en las tierras más lejanas temen tus obras prodigiosas; tú haces que canten de alegría el oriente y el occidente.Visitas la tierra, la haces fértil y la colmas de riquezas; los canales de Dios desbordan de agua, y así preparas sus trigales:riegas los surcos de la tierra, emparejas sus terrones; la ablandas con aguaceros y bendices sus brotes.Tú coronas el año con tus bienes, y a tu paso rebosa la abundancia;rebosan los pastos del desierto y las colinas se ciñen de alegría.Las praderas se cubren de rebaños y los valles se revisten de trigo: todos ellos aclaman y cantan."
    },
    {
        "capitulo": 66,
        "texto": "Del maestro de coro. Canto. Salmo. ¡Aclame a Dios toda la tierra!¡Canten la gloria de su Nombre! Tribútenle una alabanza gloriosa,digan a Dios: «¡Qué admirables son tus obras!». Por la inmensidad de tu poder, tus enemigos te rinden pleitesía;toda la tierra se postra ante ti, y canta en tu honor, en honor de tu Nombre.Vengan a ver las obras de Dios, las cosas admirables que hizo por los hombres:él convirtió el Mar en tierra firme, a pie atravesaron el Río. Por eso, alegrémonos en él,que gobierna eternamente con su fuerza; sus ojos vigilan a las naciones, y los rebeldes no pueden sublevarse.Bendigan, pueblos, a nuestro Dios, hagan oír bien alto su alabanza:él nos concedió la vida y no dejó que vacilaran nuestros pies.Porque tú nos probaste, oh Dios, nos purificaste como se purifica la plata;nos hiciste caer en una red, cargaste un fardo sobre nuestras espaldas.Dejaste que cabalgaran sobre nuestras cabezas, pasamos por el fuego y por el agua, ¡hasta que al fin nos diste un respiro!Yo vengo a tu Casa a ofrecerte holocaustos, para cumplir los votos que te hice:los votos que pronunciaron mis labios y que mi boca prometió en el peligro.Te ofreceré en holocausto animales cebados, junto con el humo de los carneros; te sacrificaré bueyes y cabras.Los que temen a Dios, vengan a escuchar, yo les contaré lo que hizo por mí:apenas mi boca clamó hacia él, mi lengua comenzó a alabarlo.Si hubiera tenido malas intenciones, el Señor no me habría escuchado;pero Dios me escuchó y atendió al clamor de mi plegaria.Bendito sea Dios, que no rechazó mi oración ni apartó de mí su misericordia."
    },
    {
        "capitulo": 67,
        "texto": "Del maestro de coro. Para instrumentos de cuerda. Salmo. Canto.Que Dios tenga piedad y nos bendiga, haga brillar su rostro sobre nosotros,para que en la tierra se reconozca su dominio, y su victoria entre las naciones.¡Que los pueblos te den gracias, oh Dios, que todos los pueblos te den gracias!Que canten de alegría las naciones, porque gobiernas a los pueblos con justicia y guías a las naciones de la tierra.¡Que los pueblos te den gracias, oh Dios, que todos los pueblos te den gracias!La tierra ha dado su fruto: el Señor, nuestro Dios, nos bendice.Que Dios nos bendiga, y lo teman todos los confines de la tierra."
    },
    {
        "capitulo": 68,
        "texto": "Del maestro de coro. De David. Salmo. Canto.¡Se alza Dios! Sus enemigos se dispersan y sus adversarios huyen delante de él.Tú los disipas como se disipa el humo; como se derrite la cera ante el fuego, así desaparecen los impíos ante Dios.Pero los justos se regocijan, gritan de gozo delante de Dios y se llenan de alegría.¡Canten a Dios, entonen un himno a su Nombre! ¡Abranle paso al que cabalga sobre las nubes! Su Nombre es «el Señor»: ¡griten de alegría en su presencia!Dios en su santa Morada es padre de los huérfanos y defensor de las viudas:él instala en un hogar a los solitarios y hace salir con felicidad a los cautivos, mientras los rebeldes habitan en un lugar desolado.Oh Dios, cuando saliste al frente de tu pueblo, cuando avanzabas por el desierto,tembló la tierra y el cielo dejó caer su lluvia, delante de Dios –el del Sinaí–, delante de Dios, el Dios de Israel.Tú derramaste una lluvia generosa, Señor: tu herencia estaba exhausta y tú la reconfortaste;allí es estableció tu familia, y tú, Señor, la afianzarás por tu bondad para con el pobre.El Señor pronuncia una palabra y una legión de mensajeros anuncia la noticia:«Huyen los reyes, huyen con sus ejércitos, y te repartes como botín los adornos de un palacio.¡No se queden recostados entre los rebaños! Las alas de la Paloma están recubiertas de plata, y su plumaje, de oro resplandeciente»Cuando el Todopoderoso dispersó a los reyes, caía la nieve sobre el Monte Umbrío.¡Montañas divinas, montañas de Basán, montañas escarpadas, montañas de Basán!¿Por qué miran con envidia, montañas escarpadas, a la Montaña que Dios prefirió como Morada? ¡Allí el Señor habitará para siempre!Los carros de guerra de Dios son dos miríadas de escuadrones relucientes; ¡el Señor está en medio de ellos, el Sinaí está en el Santuario!Subiste a la altura llevando cautivos, recogiste dones entre los hombres –incluso entre los rebeldes– cuando te estableciste allí, Señor Dios.¡Bendito sea el Señor, el Dios de nuestra salvación! El carga con nosotros día tras día;él es el Dios que nos salva y nos hace escapar de la muerte.Sí, Dios aplastará la cabeza de sus enemigos, el cráneo de los que se obstinan en sus delitos.Dice el Señor: «Los traeré de Basan, los traeré desde los abismos del mar,para que hundas tus pies en la sangre del enemigo y la lengua de tus perros también tenga su parte».Ya apareció tu cortejo, Señor, el cortejo de mi Rey y mi Dios hacia el Santuario:los cantores van al frente, los músicos, detrás; las jóvenes, en medio, van tocando el tamboril.¡Bendigan al Señor en medio de la asamblea! ¡Bendigan al Señor desde la fuente de Israel!Allí Benjamín, el más pequeño, abre la marcha con los príncipes de Judá, vestidos de brocado, y con los príncipes de Zabulón y los príncipes de Neftalí.Tu Dios ha desplegado tu poder: ¡sé fuerte, Dios, tú que has actuado por nosotros!A causa de tu Templo, que está en Jerusalén, los reyes te presentarán tributo.Reprime a la Fiera de los juncos, al tropel de los toros y terneros: que esos pueblos se rindan a tus pies, trayendo lingotes de oro. El Señor dispersó a los pueblos guerreros;telas preciosas llegan de Egipto y Etiopía, con sus propias manos, presenta sus dones a Dios.¡Canten al Señor, reinos de la tierra, entonen un himno a Dios,al que cabalga por el cielo, por el cielo antiquísimo! El hace oír su voz poderosa,¡reconozcan el poder de Dios! Su majestad brilla sobre Israel y su poder, sobre las nubes.Tú eres temible, oh Dios, desde tus santuarios. El Dios de Israel concede a su pueblo el poder y la fuerza. ¡Bendito sea Dios!"
    },
    {
        "capitulo": 69,
        "texto": "Del maestro de coro. Según la melodía de «Los lirios». De David.¡Sálvame, Dios mío, porque el agua me llega a la garganta!Estoy hundido en el fango del Abismo y no puedo hacer pie; he caído en las aguas profundas, y me arrastra la corriente.Estoy exhausto de tanto gritar, y mi garganta se ha enronquecido; se me ha nublado la vista de tanto esperar a mi Dios.Más numerosos que los cabellos de mi cabeza son los que me odian sin motivo; más fuertes que mis huesos, los que me atacan sin razón. ¡Y hasta tengo que devolver lo que yo no he robado!Dios mío, tú conoces mi necedad, no se te ocultan mis ofensas.Que no queden defraudados por mi culpa los que esperan en ti, Señor del universo; que no queden humillados por mi causa los que te buscan, Dios de Israel.Por ti he soportado afrentas y la vergüenza cubrió mi rostro;me convertí en un extraño para mis hermanos, fui un extranjero para los hijos de mi madre:porque el celo de tu Casa me devora, y caen sobre mí los ultrajes de los que te agravian.Cuando aflijo mi alma con ayunos, aprovechan para insultarme;cuando me visto de penitente, soy para ellos un motivo de risa;los que están a la puerta murmuran contra mí, y los bebedores me hacen burla con sus cantos.Pero mi oración sube hasta ti, Señor, en el momento favorable: respóndeme, Dios mío, por tu gran amor, sálvame, por tu fidelidad.Sácame del lodo para que no me hunda, líbrame de los que me odian y de las aguas profundas;que no me arrastre la corriente, que no me trague el Abismo, que el Pozo no se cierre sobre mí.Respóndeme, Señor, por tu bondad y tu amor, por tu gran compasión vuélvete a mí;no te ocultes el rostro a tu servidor, respóndeme pronto, porque estoy en peligro.Acércate a mi y rescátame, líbrame de mis enemigos:tú conoces mi afrenta, mi vergüenza y mi deshonra, todos mis enemigos están ante ti.La vergüenza me destroza el corazón, y no tengo remedio. Espero compasión y no la encuentro, en vano busco un consuelo:pusieron veneno en mi comida, y cuando tuve sed me dieron vinagre.Que su mesa se convierta en una trampa, y sus manjares, en un lazo;que se nuble su vista y no vean y sus espaldas se queden sin fuerza.Descarga sobe ellos tu indignación, que los alcance el ardor de tu enojo;que sus poblados se queden desiertos y nadie habite en sus carpas.Porque persiguen al que tú has castigado y aumentan los dolores del que tú has herido.Impútales una culpa tras otra, no los declares inocentes;bórralos del Libro de la Vida, que no sean inscritos con los justos.Yo soy un pobre desdichado, Dios mío, que tu ayuda me proteja:así alabaré con cantos el nombre de Dios, y proclamaré su grandeza dando gracias;esto agradará al Señor más que un toro, más que un novillo con cuernos y pezuñas.Que lo vean los humildes y se alegren, que vivan los que buscan a Dios:porque el Señor escucha a los pobresQue lo alaben el cielo, la tierra y el mar, y todos los seres que se mueven en ellos;porque Dios salvará a Sión y volverá a edificar las ciudades de Judá:el linaje de sus servidores la tendrá como herencia, y los que aman su nombre morarán en ella."
    },
    {
        "capitulo": 70,
        "texto": "Del maestro de coro. De David. En memoria.¡Líbrame, Dios mío! ¡Señor, ven pronto a socorrerme!Que se avergüencen y sean humillados los que quieren acabar con mi vida. Que retrocedan confundidos los que desean mi ruina;que vuelvan la espalda avergonzados los que se ríen de mí.Que se alegren y regocijen en ti todos los que te buscan; y digan siempre los que desean tu victoria: «¡Qué grande es nuestro Dios!».Yo soy pobre y miserable: ven pronto, Dios mío; tú eres mi ayuda y mi libertador, ¡no tardes, Señor!"
    },
    {
        "capitulo": 71,
        "texto": "Yo me refugio en ti, Señor, ¡que nunca tenga que avergonzarme!Por tu justicia, líbrame y rescátame, inclina tu oído hacia mí, y sálvame.Sé para mí una roca protectora, tú que decidiste venir siempre en mi ayuda, porque tú eres mi Roca y mi fortaleza.¡Líbrame, Dios mío, de las manos del impío, de las garras del malvado y del violento!Porque tú, Señor, eres mi esperanza y mi seguridad desde mi juventud.En ti me apoyé desde las entrañas de mi madre; desde el seno materno fuiste mi protector, y mi alabanza está siempre ante ti.Soy un motivo de estupor para muchos, pero tú eres mi refugio poderoso.Mi boca proclama tu alabanza y anuncia tu gloria todo el día.No me rechaces en el tiempo de mi vejez, no me abandones, porque se agotan mis fuerzas;mis enemigos hablan contra mí, y los que me acechan se confabulan, diciendo:«Dios lo tiene abandonado: persígnalo, captúrenlo, porque no hay nadie quien lo libre».¡Oh Dios, no te quedes lejos de mí; Dios mío, ven pronto a socorrerme!¡Queden confundidos y humillados los que atentan contra mi vida! ¡Queden cubiertos de oprobio y de vergüenza los que buscan mi perdición!Yo, por mi parte, seguiré esperando y te alabaré cada vez más.Mi boca anunciará incesantemente tus actos de justicia y salvación, aunque ni siquiera soy capaz de enumerarlos.Vendré a celebrar las proezas del Señor, evocaré tu justicia, que es sólo tuya.Dios mío, tú me enseñaste desde mi juventud, y hasta hoy he narrado tus maravillas.Ahora que estoy viejo y lleno de canas, no me abandones, Dios mío, hasta que anuncie las proezas de tu brazo a la generación que vendrá.Tu justicia llega hasta el cielo, oh Dios: tú has hecho grandes cosas, y no hay nadie igual a ti, Dios mío.Me hiciste pasar por muchas angustias, pero de nuevo me darás la vida; me harás subir de lo profundo de la tierra,acrecentarás mi dignidad y volverás a consolarme.Entonces te daré gracias con el arpa, por tu fidelidad, Dios mío; te cantaré con la cítara, a ti, el Santo de Israel.Mis labios te cantarán jubilosos, y también mi alma, que tú redimiste.Yo hablaré de tu justicia todo el día,porque quedarán confundidos y avergonzados los que buscan mi perdición."
    },
    {
        "capitulo": 72,
        "texto": "De Salomón. Oh Dios, concede tu justicia al rey y tu rectitud al descendiente de reyes,para que gobierne a tu pueblo con justicia y a tus pobres con rectitud.Que las montañas traigan al pueblo la paz, y las colinas, la justicia;que él defienda a los humildes del pueblo, socorra a los hijos de los pobres y aplaste al opresor.Que dure tanto como el sol y la luna, a lo largo de las generaciones;que sea como lluvia que cae sobre el césped y como chaparrones que riegan la tierra.Que en sus días florezca la justicia y abunde la paz, mientras dure la luna;que domine de un mar hasta el otro, y desde el Río hasta los confines de la tierra.Que se inclinen ante él las tribus del desierto, y sus enemigos muerdan el polvo;que los reyes de Tarsis y de las costas lejanas le paguen tributo. Que los reyes de Arabia y de Sebá le traigan regalos;que todos los reyes le rindan homenaje y lo sirvan todas las naciones.Porque él librará al pobre que suplica y al humilde que está desamparado.Tendrá compasión del débil y del pobre, y salvará la vida de los indigentes.Los rescatará de la opresión y la violencia, y la sangre de ellos será preciosa ante sus ojos.Por eso, que viva largamente y le regalen oro de Arabia; que oren por él sin cesar y lo bendigan todo el día.Que en el país abunden los trigales y ondeen sobre las cumbres de las montañas; que sus frutos broten como el Líbano y florezcan como la hierba de los campos.Que perdure su nombre para siempre y su linaje permanezca como el sol; que él sea la bendición de todos los pueblos y todas las naciones lo proclamen feliz.Bendito sea el Señor, Dios de Israel, el único que hace maravillas.Sea bendito eternamente su Nombre glorioso y que su gloria llene toda la tierra. ¡Amén! ¡Amén!Fin de las oraciones de David, hijo de Jesé."
    },
    {
        "capitulo": 73,
        "texto": "Salmo de Asaf. ¡Qué bueno es Dios para Israel, para los limpios de corazón!Pero casi se desvían mis pasos, faltó poco para que diera un traspié,porque tuve envidia de los presuntuosos, al ver la prosperidad de los malvados.Para ellos no hay sufrimientos, su cuerpo está sano y robusto;no comparten las penas de los hombres ni son golpeados como los demás.Por eso, el orgullo es su collar y la violencia, el manto que los cubre;la malicia se les sale por los poros, su corazón rebosa de malos propósitos.Se burlan y hablan con maldad; desde lo alto, amenazan con prepotencia;su boca se insolenta contra el cieloPor eso, el pueblo de Dios se vuelve hacia ellos, y beben el agua a raudales.Ellos dicen: «¿Acaso Dios lo va a saber? ¿Se va a enterar el Altísimo?»Así son esos malvados y, siempre tranquilos, acrecientan sus riquezas.Entonces, ¿en vano mantuve puro mi corazón y lavé mis manos en señal de inocencia?Porque yo era golpeado todo el día y cada mañana soportaba mi castigo.Si hubiera dicho: «Voy a hablar como ellos», habría traicionado al linaje de tus hijos.Yo reflexionaba, tratando de entenderlo, pero me resultaba demasiado difícil.¡Hasta que entré en el Santuario de Dios y comprendí el fin que les espera!Sí, tú los pones en un terreno resbaladizo y los precipitas en la ruina.¡Qué pronto quedan devastados y acaban consumidos por el horror!Son como un sueño al despertar, Señor; al levantarte, disipas hasta su imagen.Cuando se agriaba mi corazón y me torturaba en mi interior,yo era un necio y no comprendía, era como un animal ante ti.Pero yo estoy siempre contigo, tú me has tomado de la mano derecha;me guiarás con tu consejo y después, me recibirás con gloria.¿A quién sino a ti tengo yo en el cielo? Si estoy contigo, no deseo nada en la tierra.Aunque mi corazón y mi carne se consuman, Dios es mi herencia para siempre y la Roca de mi corazón.Los que se apartan de ti terminan mal, tú destruyes a los que te son infieles.Mi dicha es estar cerca de Dios: yo he puesto mi refugio en ti, Señor, para proclamar todas tus acciones."
    },
    {
        "capitulo": 74,
        "texto": "Poema de Asaf. ¿Por qué, oh Dios, nos rechazaste para siempre y arde tu indignación contra las ovejas de tu rebaño?Acuérdate de pueblo que adquiriste en otro tiempo, de la tribu que rescataste para convertirla en tu herencia; acuérdate de Sión, donde pusiste tu Morada.Vuelve tus pasos hacia esta ruina completa: todo lo destruyó el enemigo en el Santuario.Rugieron tus adversarios en el lugar de tu asamblea, pusieron como señales sus propios estandartes.Alzaron sus hachas como en la espesura de la selva;destrozaron de un golpe todos los adornos, los deshicieron con martillos y machetes;prendieron fuego a tu Santuario, profanaron, hasta arrasarla, la Morada de tu Nombre.Habían pensado: «Acabemos con ellos, quememos todos los templos de Dios en el país».Ya no vemos señales ni quedan profetas: no hay nadie entre nosotros que sepa hasta cuándo.¿Hasta cuándo, oh Dios, te insultará el enemigo? ¿Nunca cesará el adversario de despreciar tu Nombre?¿Por qué retiras tu mano, Señor, y la mantienes oculta en el pecho?Pero tú, oh Dios, eres mi Rey desde el principio, tú lograste victorias en medio de la tierra:deshiciste el Mar con tu poder y quebraste las cabezas del dragón marino;aplastaste las cabezas de Leviatán y lo diste como alimento a las fieras del desierto.Hiciste brotar manantiales y torrentes, secaste los ríos caudalosos;tuyo es el día, tuya también la noche, tú afirmaste la luna y el sol;fijaste las fronteras de la tierra, formaste el verano y el invierno.Recuerda, Señor, que el enemigo te ha ultrajado, un pueblo insensato ha despreciado tu Nombre:no entregues a los buitres la vida de tu Paloma ni te olvides para siempre de los pobres.Ten presente tu alianza, porque todos los rincones del país están repletos de violencia.Que el débil no retroceda lleno de confusión, que el pobre y el oprimido alaben tu Nombre.Levántate, oh Dios, defiende tu causa, recuerda que el insensato te ultraja sin cesar.No olvides los gritos de tus adversarios, porque crece el tumulto de los que se alzan contra ti."
    },
    {
        "capitulo": 75,
        "texto": "Del maestro de coro «No destruyas». Salmo de Asaf. Canto.Te damos gracias, oh Dios, te damos gracias; los que invocan tu Nombre narran tus maravillas.«En el momento que yo decida, juzgaré con rectitud.Se conmueve la tierra con todos sus habitantes, pero yo he afianzado sus columnas.Digo a los arrogantes: \"¡Basta de arrogancia!\", y a los impíos: \"¡No levanten la frente!\",no levanten la frente contra el cielo ni hablen con actitud insolente».Porque ni del oriente ni del occidente, ni del desierto ni de las montañas...¡Dios es el único Juez, que a unos humilla, y a otros exalta!Hay una copa en la mano del Señor, con un vino espumante, lleno de aromas: la ofrece, y la sorben hasta el final, la beben todos los malvados de la tierra.Pero yo me alegraré para siempre, cantaré al Dios de Jacob:él quebrará el poder de los malvados y acrecentará el poder de los justos."
    },
    {
        "capitulo": 76,
        "texto": "Del maestro de coro. Para instrumentos de cuerda. Salmo de Asaf. Canto.Dios es bien conocido en Judá, su Nombre es grande en Israel.En Jerusalén está su Tienda de campaña, en Sión se levanta su Morada.Allí quebró las flechas fulgurantes del arco, el escudo, la espada y las armas de guerra.¡Tú eres resplandeciente, majestuoso!Montañas de botín fueron arrebatadas a los valientes, que ya duermen el sueño de la muerte: a los guerreros no les respondieron los brazos.Por tu amenaza, Dios de Jacob, quedaron inmóviles los carros de guerra y los caballos.Sólo tú eres temible: ¿quién podrá resistir delante de ti al ímpetu de tu ira?Desde el cielo proclamas la sentencia: la tierra tiembla y enmudece,cuando te alzas para el juicio, oh Dios, para salvar a los humildes de la tierra.Sí, el furor de los hombres tendrá que alabarte, los que sobrevivan al castigo te festejarán.Hagan votos al Señor, su Dios, y cúmplanlos; los que están a su alrededor, traigan regalos al Temible,al que deja sin aliento a los príncipes y es temible para los reyes de la tierra."
    },
    {
        "capitulo": 77,
        "texto": "Del maestro de coro. Al estilo de Iedutún. De Asaf. Salmo.Invocaré a Dios con toda mi voz, gritaré a Dios, y él me escuchará.Busco al Señor en el momento de mi angustia; de noche, tiendo mi mano sin descanso, y mi alma rechaza todo consuelo.Yo me acuerdo de Dios, y me lamento; medito, y mi espíritu desfallece:tú no me dejas conciliar el sueño, estoy turbado, y no puedo hablar.Pienso en los tiempos antiguos, me acuerdo de los días pasados;reflexiono de noche en mi interior, medito, y mi espíritu se pregunta:¿Puede el Señor rechazar para siempre? ¿Ya no volverá a mostrarse favorable?¿Se habrá agotado para siempre su amor, y habrá caducado eternamente su promesa?¿Se habrá olvidado Dios de su clemencia o, en su enojo, habrá contenido su compasión?Entonces dije –¡y este es mi dolor!–: «¡Cómo ha cambiado la derecha del Altísimo!».Yo recuerdo las proezas del Señor, sí, recuerdo sus prodigios de otro tiempo;evoco todas sus acciones, medito en todas sus hazañas.Oh Dios, tus caminos son santos. ¿Hay otro dios grande como nuestro Dios?Tú eres el Dios que hace maravillas, y revelaste tu poder entre las naciones.Con tu brazo redimiste a tu pueblo, a los hijos de Jacob y de José.Cuando te vieron las aguas, oh Dios, cuando te vieron las aguas, temblaron, ¡se agitaron hasta los abismos del mar!Las nubes derramaron aguaceros, retumbaron los densos nubarrones y zigzaguearon tus rayos.El trueno resonó en la bóveda del cielo, tus relámpagos iluminaron el mundo, tembló y se tambaleó la tierra.Te abriste un camino entre las aguas, un sendero entre las aguas caudalosas, y no quedó ningún rastro de tus huellas.Tú guiaste a tu pueblo como a un rebaño, por medio de Moisés y de Aarón."
    },
    {
        "capitulo": 78,
        "texto": "Poema de Asaf. Pueblo mío, escucha mi enseñanza, presta atención a las palabras de mi boca:yo voy a recitar un poema, a revelar enigmas del pasado.Lo que hemos oído y aprendido, lo que nos contaron nuestros padres,no queremos ocultarlo a nuestros hijos, lo narraremos a la próxima generación: son las glorias del Señor y su poder, las maravillas que él realizó.El dio una norma a Jacob, estableció una ley en Israel, y ordenó a nuestros padres enseñar estas cosas a sus hijos.Así las aprenderán las generaciones futuras y los hijos que nacerán después; y podrán contarlas a sus propios hijos,para que pongan su confianza en Dios, para que no se olviden de sus proezas y observen sus mandamientos.Así no serán como sus padres, una raza obstinada y rebelde, una raza de corazón inconstante y de espíritu infiel a Dios:como los arqueros de la tribu de Efraím, que retrocedieron en el momento del combate.Ellos no mantuvieron su alianza con Dios, se negaron a seguir su Ley;olvidaron sus proezas y las maravillas que les hizo ver,cuando hizo prodigios a la vista de sus padres, en la tierra de Egipto, en los campos de Tanis:abrió el Mar para darles paso y contuvo las aguas como un dique;de día los guiaba con la nube y de noche, con el resplandor del fuego.Partió las rocas en el desierto y les dio de beber a raudales:sacó manantiales del peñasco, hizo correr las aguas como ríos.Pero volvieron a pecar contra él y a rebelarse contra el Altísimo en el desierto:tentaron a Dios en sus corazones, pidiendo comida a su antojo.Hablaron contra Dios, diciendo:para preparar una mesa en el desierto?Es verdad que cuando golpeó la roca, brotó el agua y desbordaron los torrentes; pero ¿podrá también darnos pan y abastecer de carne a su pueblo?».El Señor, al oírlos, se indignó, y un fuego se encendió contra Jacob; su enojo se alzó contra Israel,porque no creyeron en Dios ni confiaron en su auxilio.Entonces mandó a las nubes en lo alto y abrió las compuertas del cielo:hizo llover sobre ellos el maná, les dio como alimento un trigo celestial;todos comieron en pan de ángeles, les dio comida hasta saciarlos.Hizo soplar desde el cielo el viento del este, atrajo con su poder el viento del sur;hizo llover sobre ellos carne como polvo y pájaros como arena del mar:los dejó caer en medio del campamento, alrededor de sus carpas.Ellos comieron y se hartaron, pues les dio lo que habían pedido;pero apenas saciaron su avidez, cuando aún estaban con la boca llena,la ira de Dios se desató contra ellos: hizo estragos entre los más fuertes y abatió a lo mejor de Israel.A pesar de todo, volvieron a pecar y no creyeron en sus maravillas;por eso él acabó sus días como un soplo, y sus años en un solo instante.Cuando los hacía morir, lo buscaban y se volvían a él ansiosamente;recordaban que Dios era su Roca, y el Altísimo, su libertador.Pero lo elogiaban de labios para afuera y mentían con sus lenguas;su corazón no era sincero con él y no eran fieles a su alianza.Pero él, que es compasivo, los perdonaba en lugar de exterminarlos; una y otra vez reprimió su enojo y no dio rienda suelta a su furor:sabía que eran simples mortales, un soplo que pasa y ya no vuelve.¡Cuántas veces lo irritaron en el desierto y lo afligieron en medio de la soledad!Volvían a tentar a Dios y a exasperar al Santo de Israel,sin acordarse de lo que hizo su mano, cuando los rescató de la opresión.Porque él hizo portentos en Egipto y prodigios en los campos de Tanis;convirtió en sangre sus canales, y también sus ríos, para que no bebieran;les mandó tábanos voraces y ranas que hacían estragos.Entregó sus cosechas al pulgón y el fruto de sus trabajos a las langostas;destruyó sus viñedos con el granizo y sus higueras con la helada;desató la peste contra el ganado y la fiebre contra los rebaños.Lanzó contra ellos el ardor de su enojo, su ira, su furor y su indignación –un tropel de mensajeros de desgracias–dando así libre curso a su furor;hizo que la peste acabara con sus vidas.Hirió a los primogénitos de Egipto, a los hijos mayores de la tierra de Cam;sacó a su pueblo como a un rebaño, y los guió como a ovejas por el desierto:los condujo seguros y sin temor, mientras el Mar cubría a sus adversarios.Los llevó hasta su Tierra santa, hasta la Montaña que adquirió con su mano;delante de ellos expulsó a las naciones, les asignó por sorteo una herencia e instaló en sus carpas a las tribus de Israel.Pero ellos tentaron e irritaron a Dios, no observaron los preceptos del Altísimo;desertaron y fueron traidores como sus padres, se desviaron como un arco fallido.Lo afligieron con sus lugares de culto, le provocaron celos con sus ídolos:Dios lo advirtió y se llenó de indignación, y rechazó duramente a Israel.Abandonó la Morada de Silo, la Carpa donde habitaba entre los hombres;entregó su Fortaleza al cautiverio, su Arca gloriosa en manos del enemigoEntregó su pueblo a la espada, se enfureció contra su herencia;el fuego devoró a sus jóvenes, y no hubo canto nupcial para sus vírgenes;sus sacerdotes cayeron bajo la espada, y sus viudas no pudieron celebrar el duelo.Pero el Señor se levantó como de un sueño, como un guerrero adormecido por el vino:él hirió al enemigo con la espada, le infligió una derrota completa.Rechazó a los campamentos de José y no eligió a la tribu de Efraím:eligió a la tribu de Judá, a la montaña de Sión, su predilecta.Construyó su Santuario como el cielo en lo alto, como la tierra, que cimentó para siempre;y eligió a David, su servidor, sacándolo de entre los rebaños de ovejas.Cuando iba detrás de las ovejas, lo llamó para que fuera pastor de Jacob, su pueblo, y de Israel, su herencia;él los apacentó con integridad de corazón y los guió con la destreza de su mano."
    },
    {
        "capitulo": 79,
        "texto": "Salmo de Asaf. Oh Dios, los paganos invadieron tu herencia, profanaron tu santo Templo, hicieron de Jerusalén un montón de ruinas;dieron los cadáveres de tus servidores como pasto a las aves del cielo, y la carne de tus amigos, a las fieras de la tierra.Derramaron su sangre como agua alrededor de Jerusalén y nadie les daba sepultura.Fuimos el escarnio de nuestros vecinos, la irrisión y la burla de los que nos rodean.¿Hasta cuándo, Señor? ¿Estarás enojado para siempre? ¿Arderán tus celos como un fuego?Derrama tu furor sobre las naciones que no te reconocen, y sobre los reinos que no invocan tu Nombre,porque han devorado a Jacob, y han devastado su dominio.No recuerdes para nuestro mal las culpas de otros tiempos; compadécete pronto de nosotros, porque estamos totalmente abatidos.Ayúdanos, Dios salvador nuestro, por el honor de tu Nombre; líbranos y perdona nuestros pecados, a causa de tu Nombre.¿Por qué han de decir los paganos: «¿Dónde está su Dios?». Que se ponga de manifiesto entre las naciones, ante nuestros propios ojos, cómo has vengado la sangre de tus servidores, que ha sido derramada.Llegue hasta tu presencia el lamento de los cautivos, preserva con tu brazo poderoso a los que están condenados a muerte.Devuelve siete veces a nuestros vecinos la afrenta que te hicieron, Señor.Y nosotros, que somos tu pueblo y las ovejas de tu rebaño, te daremos gracias para siempre, y cantaremos tus alabanzas por todas las generaciones."
    },
    {
        "capitulo": 80,
        "texto": "Del maestro de coro. Según la melodía de «Los lirios». Testimonio. De Asaf. Salmo.Escucha, Pastor de Israel, tú que guías a José como a un rebaño; tú que tienes el trono sobre los querubines,resplandece entre Efraím, Benjamín y Manasés; reafirma tu poder y ven a salvarnos.¡Restáuranos, Dios de los ejércitos, que brille tu rostro y seremos salvados!Señor, Dios de los ejércitos,a pesar de las súplicas de tu pueblo?Les diste de comer un pan de lágrimas, les hiciste beber lágrimas a raudales;nos entregaste a las disputas de nuestros vecinos, y nuestros enemigos se burlan de nosotros.¡Restáuranos, Señor de los ejércitos, que brille tu rostro y seremos salvados!Tú sacaste de Egipto una vid, expulsaste a los paganos y la plantaste;le preparaste el terreno, echó raíces y llenó toda la región.Las montañas se cubrieron con su sombra, y los cedros más altos con sus ramas;extendió sus sarmientos hasta el mar y sus retoños hasta el Río.¿Por qué has derribado sus cercos para que puedan saquearla todos los que pasan?Los jabalíes del bosque la devastan y se la comen los animales del campo.Vuélvete, Dios de los ejércitos, observa desde el cielo y mira: ven a visitar tu vid,la cepa que plantó tu mano, el retoño que tú hiciste vigoroso.¡Que perezcan ante el furor de tu mirada los que le prendieron fuego y la talaron!Que tu mano sostenga al que está a tu derecha, al hombre que tú fortaleciste,y nunca nos apartaremos de ti: devuélvenos la vida e invocaremos tu Nombre.¡Restáuranos, Señor, Dios de los ejércitos, que brille tu rostro y seremos salvados!"
    },
    {
        "capitulo": 81,
        "texto": "Del maestro de coro. Con la cítara de Gat. De Asaf.¡Canten con júbilo a Dios, nuestra fuerza, aclamen al Dios de Jacob!Entonen un canto, toquen el tambor, y la cítara armoniosa, junto con el arpa.Toquen la trompeta al salir la luna nueva, y el día de luna llena, el día de nuestra fiesta.Porque esta es una ley para Israel, un precepto del Dios de Jacob:él se la impuso como norma a José, cuando salió de la tierra de Egipto. Oigo una voz desconocida que dice: 11c «Abre tu boca y la llenaré con mi palabra.Yo quité el peso de tus espaldas y tus manos quedaron libres de la carga.Clamaste en la aflicción, y te salvé; te respondí oculto entre los truenos, aunque me provocaste junto a las aguas de Meribá.Oye, pueblo mío, yo atestiguo contra ti, ¡ojalá me escucharas, Israel!No tendrás ningún Dios extraño, no adorarás a ningún dios extranjero:yo, el Señor, soy tu Dios, que te hice subir de la tierra de Egipto.Pero mi pueblo no escuchó mi voz, Israel no me quiso obedecer;por eso los entregué a su obstinación, para que se dejaran llevar por sus caprichos.¡Ojalá mi pueblo me escuchara, e Israel siguiera mis caminos!Yo sometería a sus adversarios en un instante, y volvería mi mano contra sus opresores.Los enemigos del Señor tendrían que adularlo, y ese sería su destino para siempre;yo alimentaría a mi pueblo con lo mejor del trigo y lo saciaría con miel silvestre»."
    },
    {
        "capitulo": 82,
        "texto": "Salmo de Asaf. Dios se levanta en la asamblea divina y juzga en medio de los dioses;«¿Hasta cuándo juzgarán injustamente y favorecerán a los malvados?¡Defiendan al desvalido y al huérfano, hagan justicia al oprimido y al pobre;libren al débil y al indigente, rescátenlos del poder de los impíos!».Pero ellos caminan en la oscuridad, faltos de inteligencia y comprensión, mientras vacilan los fundamentos de la tierra.Yo había pensado: «Ustedes son dioses, todos son hijos del Altísimo».Pero morirán como cualquier hombre, caerán como cualquiera de los príncipes.Levántate, oh Dios, juzga a la tierra, porque tú eres el dueño de todas las naciones."
    },
    {
        "capitulo": 83,
        "texto": "Canto. Salmo de Asaf.¡Oh Dios, no te quedes callado, Dios mío, no guardes silencio, no permanezcas inmóvil!Mira cómo se agitan tus enemigos y alzan la cabeza tus adversarios:hacen planes contra tu pueblo y conspiran contra tus protegidos.Dicen: «Vamos a eliminarlos como nación, que ya ni se mencione el nombre de Israel».Así conspiran de común acuerdo y sellan una alianza contra ti.Son los campamentos de Edom, los ismaelitas, moabitas y agarenos;Guebal, Amón y Amalec; Filistea, con los habitantes de Tiro;hasta los asirios se aliaron con ellos y prestaron ayuda a los descendientes de Lot.Trátalos como a Madián y como a Sísara, como a Jabín en el torrente Quisón:ellos fueron exterminados en Endor y se convirtieron en abono de la tierra.Trata a sus jefes como a Oreb y a Zeeb, y a sus príncipes como a Zebá y a Salmaná,los que dijeron: «¡Conquistemos para nosotros los territorios de Dios!».Conviértelos, Dios mío, en hojarasca, en paja agitada por el viento.Como fuego que abrasa la selva, como llama que incendia las montañas,persíguelos con tu tormenta, llénalos de terror con tu borrasca.Cúbreles el rostro de ignominia, para que busquen tu Nombre, Señor.Queden avergonzados, aterrados para siempre, y desaparezcan llenos de confusión,para que reconozcan que sólo tú llevas el nombre de «Señor», el Altísimo sobre toda la tierra."
    },
    {
        "capitulo": 84,
        "texto": "Del maestro de coro. Con la cítara de Gat. De los hijos de Coré. Salmo.¡Qué amable es tu Morada, Señor del Universo!Mi alma se consume de deseos por los atrios del Señor; mi corazón y mi carne claman ansiosos por el Dios viviente.Hasta el gorrión encontró una casa, y la golondrina tiene un nido donde poner sus pichones, junto a tus altares, Señor del universo, mi Rey y mi Dios.¡Felices los que habitan en tu Casa y te alaban sin cesar!¡Felices los que encuentran su fuerza en ti, al emprender la peregrinación!Al pasar por el valle árido, lo convierten en un oasis; caen las primeras lluvias, y lo cubren de bendiciones;ellos avanzan con vigor siempre creciente hasta contemplar a Dios en Sión.Señor del universo, oye mi plegaria, escucha, Dios de Jacob;protege, Dios, a nuestro Escudo y mira el rostro de tu Ungido.Vale más un día en tus atrios que mil en otra parte; yo prefiero el umbral de la Casa de mi Dios antes que vivir entre malvados.Porque el Señor es sol y escudo; Dios da la gracia y la gloria, y no niega sus bienes a los que proceden con rectitud.¡Señor del universo, feliz el hombre que confía en ti!"
    },
    {
        "capitulo": 85,
        "texto": "Del maestro de coro. De los hijos de Coré. Salmo.Fuiste propicio, Señor, con tu tierra, cambiaste la suerte de Jacob;perdonaste la culpa de tu pueblo, lo absolviste de todos sus pecados;reprimiste toda tu indignación y aplacaste el ardor de tu enojo.¡Restáuranos, Dios, salvador nuestro; olvida tu aversión hacia nosotros!¿Vas a estar enojado para siempre? ¿Mantendrás tu ira eternamente?¿No volverás a darnos la vida, para que tu pueblo se alegre en ti?¡Manifiéstanos, Señor, tu misericordia y danos tu salvación!Voy a proclamar lo que dice el Señor:la paz para su pueblo y sus amigos, y para los que se convierten de corazón.Su salvación está muy cerca de sus fieles, y la Gloria habitará en nuestra tierra.El Amor y la Verdad se encontrarán, la Justicia y la Paz se abrazarán;la Verdad brotará de la tierra y la Justicia mirará desde el cielo.El mismo Señor nos dará sus bienes y nuestra tierra producirá sus frutos.La Justicia irá delante de él, y la Paz, sobre la huella de sus pasos."
    },
    {
        "capitulo": 86,
        "texto": "Oración de David. Inclina tu oído, Señor, respóndeme, porque soy pobre y miserable;protégeme, porque soy uno de tus fieles, salva a tu servidor que en ti confía.Tú eres mi Dios: ten piedad de mí, Señor, porque te invoco todo el día;reconforta el ánimo de tu servidor, porque a ti, Señor, elevo mi alma.Tú, Señor, eres bueno e indulgente, rico en misericordia con aquellos que te invocan:¡atiende, Señor, a mi plegaria, escucha la voz de mi súplica!Yo te invoco en el momento de la angustia; porque tú me respondes.No hay otro dios igual a ti, Señor, ni hay obras como las tuyas.Todas las naciones que has creado vendrán a postrarse delante de ti y glorificarán tu Nombre, Señor.porque tú eres grande, Dios mío, y eres el único que hace maravillas.Indícame tu camino, Señor, para que yo viva según tu verdad; orienta totalmente mi corazón al temor de tu Nombre.Te daré gracias, Dios mío, de todo corazón, y glorificaré tu Nombre eternamente;porque es grande el amor que me tienes, y tú me libraste del fondo del Abismo.Dios mío, los orgullosos se levantaron contra mí, y una banda de forajidos atenta contra mi vida sin preocuparse para nada de ti.Pero tú, Señor, Dios compasivo y bondadoso, lento para enojarte, rico en amor y fidelidad,vuelve hacia mí tu rostro y ten piedad de mí; fortalece a tu servidor, salva a tu hijo de tu servidora.Dame una prueba de tu bondad, para que mis adversarios queden confundidos, al ver que tú, Señor, eres mi ayuda y mi consuelo."
    },
    {
        "capitulo": 87,
        "texto": "De los hijos de Coré. Salmo. Canto. ¡Esta es la ciudad que fundó el Señor sobre las santas Montañas!El ama las puertas de Sión más que a todas las moradas de Jacob.Cosas admirables se dicen de ti, Ciudad de Dios:«Contaré a Egipto y a Babilonia entre aquellos que me conocen; filisteos, tirios y etíopes han nacido en ella».Así se hablará de Sión: «Este, y también aquél, han nacido en ella, y el Altísimo en persona la ha fundado».Al registrar a los pueblos, el Señor escribirá: «Este ha nacido en ella».Y todos cantarán, mientras danzan: «Todas mis fuentes de vida están en ti»."
    },
    {
        "capitulo": 88,
        "texto": "Canto. Salmo de los hijos de Coré. Del maestro de coro, Para la enfermedad. Para la aflicción. Poema de Hernán, el aborigen.¡Señor, mi Dios y mi salvador, día y noche estoy clamando ante ti:que mi plegaria llegue a tu presencia; inclina tu oído a mi clamor!Porque estoy saturado de infortunios, y mi vida está al borde del Abismo;me cuento entre los que bajaron a la tumba, y soy como un hombre sin fuerzas.Yo tengo mi lecho entre los muertos, como los caídos que yacen en el sepulcro, como aquellos en los que tú ya ni piensas, porque fueron arrancados de tu mano.Me has puesto en lo más hondo de la fosa, en las regiones oscuras y profundas;tu indignación pesa sobre mí, y me estás ahogando con tu oleaje.Apartaste de mí a mis conocidos, me hiciste despreciable a sus ojos; estoy prisionero, sin poder salir,y mis ojos se debilitan por la aflicción. Yo te invoco, Señor, todo el día, con las manos tendidas hacia ti.¿Acaso haces prodigios por los muertos, o se alzan los difuntos para darte gracias?¿Se proclama tu amor en el sepulcro, o tu fidelidad en el reino de la muerte?¿Se anuncian tus maravillas en las tinieblas, o tu justicia en la tierra del olvido?Yo invoco tu ayuda, Señor, desde temprano te llega mi plegaria:¿Por qué me rechazas, Señor? ¿Por qué me ocultas tu rostro?Estoy afligido y enfermo desde niño, extenuado bajo el peso de tus desgracias;tus enojos pasaron sobre mí, me consumieron tus terribles aflicciones.Me rodearon todo el día como una correntada, me envuelven todos a la vez.Tú me separaste de mis parientes y amigos, y las tinieblas son mis confidentes."
    },
    {
        "capitulo": 89,
        "texto": "Poema de Etam, el aborigen.Cantaré eternamente el amor del Señor, proclamaré tu fidelidad por todas las generaciones.Porque tú has dicho: «Mi amor se mantendrá eternamente, mi fidelidad está afianzada en el cielo.Yo sellé una alianza con mi elegido, hice este juramento a David, mi servidor:«Estableceré tu descendencia para siempre, mantendré tu trono por todas las generaciones».El cielo celebre tus maravillas, Señor, y tu fidelidad en la asamblea de los santos,porque ¿quién es comparable al Señor en las alturas? ¿quién como el Señor entre los hijos de Dios?Dios es temible en el consejo de los santos, más grande y terrible que cuantos están a su alrededor,Señor, Dios del universo, ¿hay alguien como tú? Tú eres fuerte y estás rodeado de fidelidad.Tú dominas la soberbia del mar y calmas la altivez de sus olas;tú aplastaste a Rahab como a un cadáver, deshiciste a tus enemigos con tu brazo poderoso.Tuyo es el cielo, tuya la tierra: tú cimentaste el mundo y todo lo que hay en él;tú has creado el norte y el sur, el Hermón y el Tabor aclaman tu Nombre.Tu brazo está lleno de poder, tu mano es fuerte, alta es tu derecha;la Justicia y el Derecho son la base de tu trono, el Amor y la Fidelidad te preceden.¡Feliz el pueblo que sabe aclamarte! Ellos caminarán a la luz de tu rostro;se alegrarán sin cesar en tu Nombre, serán exaltados a causa de tu justicia.Porque tú eres su gloria y su fuerza; con tu favor, acrecientas nuestro poder.Sí, el Señor es nuestro escudo, el Santo de Israel es realmente nuestro rey.Tú hablaste una vez en una visión y dijiste a tus amigos: «Impuse la corona a un valiente, exalté a un guerrero del pueblo.Encontré a David, mi servidor, y lo ungí con el óleo sagrado,para que mi mano esté siempre con él y mi brazo lo haga poderoso.El enemigo no lo aventajará, ni podrán oprimirlo los malvados:yo aplastaré a sus adversarios ante él y golpearé a los que lo odian.Mi fidelidad y mi amor lo acompañarán, su poder crecerá a causa de mi Nombre:extenderé su mano sobre el mar y su derecha sobre los ríos.El me dirá: «Tú eres mi padre, mi Dios, mi Roca salvadora».Yo lo constituiré mi primogénito, el más alto de los reyes de la tierra.Le aseguraré mi amor eternamente, y mi alianza será estable para él;le daré una descendencia eterna y un trono duradero como el cielo.Si sus hijos abandonan mi enseñanza y no proceden de acuerdo con mis juicios;si profanan mis preceptos y no observan mis mandamientos,castigaré sus rebeldías con la vara y sus culpas, con el látigo.Pero a él no le retiraré mi amor ni desmentiré mi fidelidad;no quebrantaré mi alianza ni cambiaré lo que salió de mis labios.Una vez juré por mi santidad–¡jamás mentiré a David!–:«Su descendencia permanecerá para siempre y su trono, como el sol en mi presencia;como la luna, que permanece para siempre, será firme su sede en las alturas».Pero tú te has irritado contra tu Ungido, lo has rechazado y despreciado;desdeñaste la alianza con tu servidor, profanaste por tierra su insignia real.Abrirse brechas en todas sus murallas, redujiste a escombros todas sus fortalezas;los que pasan por el camino lo despojan, y es la burla de todos sus vecinos.Alzaste la mano de sus adversarios, llenaste de alegría a sus enemigos;mellaste el filo de su espada y no lo sostuviste en el combate.Le quitaste su cetro glorioso y derribaste por tierra su trono;abreviaste los días de su juventud y lo cubriste de vergüenza.¿Hasta cuándo, Señor? ¿Te ocultarás para siempre? ¿Arderá tu furor como el fuego?Recuerda, Señor, qué corta es mi vida y qué efímeros creaste a los hombres.¿Quién vivirá sin ver la muerte? ¿Quién se librará de las garras del Abismo?¿Dónde está, Señor, tu amor de otro tiempo, el que juraste a David por tu fidelidad?Recuerda, Señor, las afrentas de tu servidor: yo tengo que soportar los insultos de los pueblos.¡Cómo afrentan las huellas de tu Ungido!¡Bendito sea el Señor eternamente! ¡Amén! ¡Amén!"
    },
    {
        "capitulo": 90,
        "texto": "Oración de Moisés, hombre de Dios. Señor, tú has sido nuestro refugio a lo largo de las generaciones.Antes que fueran engendradas las montañas, antes que nacieran la tierra y el mundo, desde siempre y para siempre, tú eres Dios.Tú haces que los hombres vuelvan al polvo, con sólo decirles: «Vuelvan, seres humanos».Porque mil años son ante tus ojos como el día de ayer, que ya pasó, como una vigilia de la noche.Tú los arrebatas, y son como un sueño, como la hierba que brota de mañana:por la mañana brota y florece, y por la tarde se seca y se marchita.¡Estamos consumidos por tu ira y consternados por tu indignación!Pusiste nuestras culpas delante de tus ojos, y nuestros secretos a la luz de tu mirada.Nuestros días transcurren bajo el peso de tu enojo, y nuestros años se acaban como un suspiro.Nuestra vida dura apenas setenta años, y ochenta, si tenemos más vigor: en su mayor parte son fatiga y miseria, porque pasan pronto, y nosotros nos vamos.¿Quién puede conocer la violencia de tu enojo y ver el fondo de tu indignación?Enséñanos a calcular nuestros años, para que nuestro corazón alcance la sabiduría.¡Vuélvete, Señor! ¿Hasta cuándo...? Ten compasión de tus servidores.Sácianos en seguida con tu amor, y cantaremos felices toda nuestra vida.Alégranos por los días en que nos afligiste, por los años en que soportamos la desgracia.Que tu obra se manifieste a tus servidores, y que tu esplendor esté sobre tus hijos.Que descienda hasta nosotros la bondad del Señor; que el Señor, nuestro Dios, haga prosperar la obra de nuestras manos."
    },
    {
        "capitulo": 91,
        "texto": "Tú que vives al amparo del Altísimo y resides a la sombra del Todopoderoso,di al Señor: «Mi refugio y mi baluarte, mi Dios, en quien confío».El te librará de la red del cazador y de la peste perniciosa;te cubrirá con sus plumas, y hallarás un refugio bajo sus alas.No temerás los terrores de la noche, ni la flecha que vuela de día,ni la peste que acecha en las tinieblas, ni la plaga que devasta a pleno sol.Aunque caigan mil a tu izquierda y diez mil a tu derecha, tú no serás alcanzado:4c su brazo es escudo y coraza.Con sólo dirigir una mirada, verás el castigo de los malos,porque hiciste del Señor tu refugio y pusiste como defensa al Altísimo.No te alcanzará ningún mal, ninguna plaga se acercará a tu carpa,porque hiciste del Señor tu refugio y pusiste como defensa al AltísimoEllos te llevarán en sus manos para que no tropieces contra ninguna piedra;caminarás sobre leones y víboras, pisotearás cachorros de león y serpientes.«El se entregó a mí, por eso, yo lo glorificaré; lo protegeré, porque conoce mi Nombre;me invocará, y yo le responderé. Estará con él en el peligro, lo defenderé y lo glorificaré;le haré gozar de una larga vida y le haré ver mi salvación»."
    },
    {
        "capitulo": 92,
        "texto": "Salmo. Canto. Para el día sábado.Es bueno dar gracias al Señor, y cantar, Dios Altísimo, a tu Nombre;proclamar tu amor de madrugada, y tu fidelidad en las vigilias de la noche,con el arpa de diez cuerdas y la lira, con música de cítara.Tú me alegras, Señor, con tus acciones, cantaré jubiloso por la obra de tus manos.¡Qué grandes son tus obras, Señor, qué profundos tus designios!El hombre insensato no conoce y el necio no entiende estas cosas.Si los impíos crecen como la hierba y florecen los que hacen el mal, es para ser destruidos eternamente:tú, en cambio, eres el Excelso para siempre.Mira, Señor, cómo perecen tus enemigosPero a mí me das la fuerza de un toro salvaje y me unges con óleo purísimo.Mis ojos han desafiado a mis calumniadores, mis oídos han escuchado la derrota de los malvados.El justo florecerá como la palmera, crecerá como los cedros del Líbano:trasplantado en la Casa del Señor, florecerá en los atrios de nuestro Dios.En la vejez seguirá dando frutos, se mantendrá fresco y frondoso,para proclamar qué justo es el Señor, mi Roca, en quien no existe la maldad."
    },
    {
        "capitulo": 93,
        "texto": "¡Reina el Señor, revestido de majestad! El Señor se ha revestido, se ha ceñido de poder. El mundo está firmemente establecido: ¡no se moverá jamás!Tu trono está firme desde siempre, tú existes desde la eternidad.Los ríos hacen resonar sus voces, Señor, los ríos hacen resonar su fragor.Pero más fuerte que las aguas impetuosas, más fuerte que el oleaje del mar, es el Señor en las alturas.Tus testimonios, Señor, son dignos de fe, la santidad embellece tu Casa a lo largo de los tiempos."
    },
    {
        "capitulo": 94,
        "texto": "¡Dios vengador de las injusticias, Señor, Dios justiciero, manifiéstate!¡Levántate, Juez de la tierra, dales su merecido a los soberbios!¿Hasta cuándo triunfarán, Señor, hasta cuando triunfarán los malvados?¿Hasta cuando hablarán con arrogancia y se jactarán los malhechores?Ellos pisotean a tu pueblo, Señor, y oprimen a tu herencia;matan a la viuda y al extranjero, asesinan a los huérfanos;y exclaman: «El Señor no lo ve, no se da cuenta el Dios de Jacob».¡Entiendan, los más necios del pueblo!El que hizo el oído, ¿no va a escuchar? El que formó los ojos, ¿no va a ver?¿Dejará de castigar el que educa a las naciones y da a los hombres el conocimiento?¡El Señor conoce los planes de los hombres y sabe muy bien que son vanos!Feliz el que es educado por ti, Señor, aquel a quien instruyes con tu ley,para darle un descanso después de la adversidad, mientras se cava una fosa para el malvado.Porque el Señor no abandona a su pueblo ni deja desamparada a su herencia:la justicia volverá a los tribunales y los rectos de corazón la seguirán.¿Quién se pondrá a mi favor contra los impíos? ¿Quién estará a mi lado contra los malhechores?Si el Señor no me hubiera ayudado, ya estaría habitando en la región del silencio.Cuando pienso que voy a resbalar, tu misericordia, Señor, me sostiene;cuando estoy cargado de preocupaciones, tus consuelos me llenan de alegría.¿Podrá aliarse contigo un tribunal inicuo, que comete injusticias en nombre de la ley?Ellos atentan contra la vida de los justos y condenan a muerte al inocente.Pero el Señor es mi fortaleza, mi Dios es la Roca en que me refugio:él les devolverá a su misma iniquidad y los destruirá por su malicia, ¡El Señor, nuestro Dios, los destruirá!"
    },
    {
        "capitulo": 95,
        "texto": "¡Vengan, cantemos con júbilo al Señor, aclamemos a la Roca que nos salva!¡Lleguemos hasta él dándole gracias, aclamemos con música al Señor!Porque el Señor es un Dios grande, el soberano de todos los dioses:en su mano están los abismos de la tierra, y son suyas las cumbres de las montañas;suyo es el mar, porque él lo hizo, y la tierra firme, que formaron sus manos.¡Entren, inclinémonos para adorarlo! ¡Doblemos la rodilla ante el Señor que nos creó!Porque él es nuestro Dios, y nosotros, el pueblo que él apacienta, las ovejas conducidas por su mano. Ojalá hoy escuchen la voz del Señor:«No endurezcan su corazón como en Meribá, como en el día de Masá, en el desierto,cuando sus padres me tentaron y provocaron, aunque habían visto mis obras.Cuarenta años me disgustó esa generación, hasta que dije: «Es un pueblo de corazón extraviado, que no conoce mis caminos».Por eso juré en mi indignación: «Jamás entrarán en mi Reposo»."
    },
    {
        "capitulo": 96,
        "texto": "Canten al Señor un canto nuevo, cante al Señor toda la tierra;canten al Señor, bendigan su Nombre, día tras día, proclamen su victoria.Anuncien su gloria entre las naciones, y sus maravillas entre los pueblos.Porque el Señor es grande y muy digno de alabanza,más temible que todos los dioses.Los dioses de los pueblos no son más que apariencia, pero el Señor hizo el cielo;en su presencia hay esplendor y majestad, en su Santuario, poder y hermosura.Aclamen al Señor, familias de los pueblos, aclamen la gloria y el poder del Señor;aclamen la gloria del nombre del Señor. Entren en sus atrios trayendo una ofrenda,adoren al Señor al manifestarse su santidad: ¡que toda la tierra tiemble ante él!Digan entre las naciones: «¡el Señor reina! El mundo está firme y no vacilará. El Señor juzgará a los pueblos con rectitud».Alégrese el cielo y exulte la tierra, resuene el mar y todo lo que hay en él;regocíjese el campo con todos sus frutos, griten de gozo los árboles del bosque.Griten de gozo delante del Señor, porque él viene a gobernar la tierra: él gobernará al mundo con justicia, y a los pueblos con su verdad."
    },
    {
        "capitulo": 97,
        "texto": "¡El Señor reina! Alégrese la tierra, regocíjense las islas incontables.Nubes y Tinieblas lo rodean, la Justicia y el Derecho son la base de su trono.Un fuego avanza ante él y abrasa a los enemigos a su paso;sus relámpagos iluminan el mundo; al verlo, la tierra se estremece.Las montañas se derriten como cera delante del Señor, que es el dueño de toda la tierra.Los cielos proclaman su justicia y todos los pueblos contemplan su gloria.Se avergüenzan los que sirven a los ídolos, los que se glorían en dioses falsos; todos los dioses se postran ante él.Sión escucha y se llena de alegría, se regocijan las ciudades de Judá, a causa de tus juicios, Señor.Porque tú, Señor, eres el Altísimo: estás por encima de toda la tierra, mucho más alto que todos los dioses.Tú amas, Señor, a los que odian el mal, proteges la vida de tus fieles y los libras del poder de los malvados.Nace la luz para el justo, y la alegría para los rectos de corazón.Alégrense, justos, en el Señor y alaben su santo Nombre."
    },
    {
        "capitulo": 98,
        "texto": "Salmo. Canten al Señor un canto nuevo, porque él hizo maravillas: su mano derecha y su santo brazo le obtuvieron la victoria.El Señor manifestó su victoria, reveló su justicia a los ojos de las naciones:se acordó de su amor y su fidelidad en favor del pueblo de Israel. Los confines de la tierra han contemplado el triunfo de nuestro Dios.Aclame al Señor toda la tierra, prorrumpan en cantos jubilosos.Canten al Señor con el arpa y al son de instrumentos musicales;con clarines y sonidos de trompeta aclamen al Señor, que es Rey.Resuene el mar y todo lo que hay en él, el mundo y todos sus habitantes;aplaudan las corrientes del océano, griten de gozo las montañas al unísono.Griten de gozo delante del Señor, porque él viene a gobernar la tierra; él gobernará al mundo con justicia, y a los pueblos con rectitud."
    },
    {
        "capitulo": 99,
        "texto": "¡El Señor reina! Tiemblan los pueblos. El tiene su trono sobre los querubines: la tierra vacila.¡Grande es el Señor en Sión!El se alza sobre todas las naciones. Alaben tu Nombre grande y temible. ¡Santo es el Señor!Tú eres el rey poderoso que ama la justicia,tú ejerces sobre Jacob el derecho y la justicia.Glorifiquen al Señor, nuestro Dios, adórenlo ante el estrado de sus pies. ¡Santo es el Señor!Moisés y Aarón, entre sus sacerdotes, y Samuel, entre los que invocaban su Nombre, clamaban al Señor y él les respondía.Dios les hablaba desde la columna de nube; ellos observaban sus mandamientos y los preceptos que les había dado.Señor, nuestro Dios, tú les respondías; tú eras para ellos un Dios indulgente, pero te vengabas de sus malas acciones.Glorifiquen al Señor, nuestro Dios, y adórenlo en su santa Montaña: el Señor, nuestro Dios, es santo."
    },
    {
        "capitulo": 100,
        "texto": "Salmo de acción de gracias. Aclame al Señor toda la tierra,sirvan al Señor con alegría, lleguen hasta él con cantos jubilosos.Reconozcan que el Señor es Dios: él nos hizo y a él pertenecemos; somos su pueblo y ovejas de su rebaño.Entren por sus puertas dando gracias, entren en sus atrios con himnos de alabanza, alaben al Señor y bendigan su Nombre.¡Qué bueno es el Señor! Su misericordia permanece para siempre, y su fidelidad por todas las generaciones."
    },
    {
        "capitulo": 101,
        "texto": "De David. Salmo. Celebraré con un canto la bondad y la justicia: a ti, Señor, te cantaré;expondré con sensatez el camino perfecto: ¿cuándo vendrás en mi ayuda? Yo procedo con rectitud de corazón en los asuntos de mi casa;nunca pongo mis ojos en cosas infames. Detesto la conducta de los descarriados y no los cuento entre mis amigos;la gente falsa se aparta de mí y nunca apruebo al malvado.Al que difama en secreto a su prójimo lo hago desaparecer; al de mirada altiva y corazón soberbio no lo puedo soportar.Pongo mis ojos en las personas leales para que estén cerca de mí; el que va por el camino perfecto es mi servidor.No habita dentro de mi casa el hombre traicionero; la gente mentirosa no puede permanecer delante de mi vista.Hago desaparecer día tras día los malvados del país, para extirpar de la Ciudad del Señor a todos los que hacen el mal."
    },
    {
        "capitulo": 102,
        "texto": "Oración del afligido que, en su angustia, derrama su llanto ante el Señor.Señor, escucha mi oración y llegue a ti mi clamor;no me ocultes tu rostro en el momento del peligro; inclina hacia mí tu oído, respóndeme pronto, cuando te invoco.Porque mis días se disipan como el humo, y mis huesos arden como brasas;mi corazón se seca, marchitado como la hierba, ¡y hasta me olvido de comer mi pan!Los huesos se me pegan a la piel, por la violencia de mis gemidos.Me parezco a una lechuza del desierto, soy como el búho entre las ruinas;estoy desvelado, y me lamento como un pájaro solitario en el tejado;mis enemigos me insultan sin cesar, y enfurecidos, me cubren de imprecaciones.Yo como ceniza en vez de pan y mezclo mi bebida con lágrimas,a causa de tu indignación y tu furor, porque me alzaste en alto y me arrojaste.Mis días son como sombras que se agrandan, y me voy secando como la hierba.Pero tú, Señor, reinas para siempre, y tu Nombre permanece eternamente.Tú te levantarás, te compadecerás de Sión, porque ya es hora de tenerle piedad, ya ha llegado el momento señalado:tus servidores sienten amor por esas piedras y se compadecen de esas ruinas.Las naciones temerán tu Nombre, Señor, y los reyes de la tierra se rendirán ante tu gloria:cuando el Señor reedifique a Sión y aparezca glorioso en medio de ella;cuando acepte la oración del desvalido y no desprecie su plegaria.Quede esto escrito para el tiempo futuro y un pueblo renovado alabe al Señor:porque él se inclinó desde su alto Santuario y miró a la tierra desde el cielo,para escuchar el lamento de los cautivos y librar a los condenados a muerte.Los hijos de tus servidores tendrán una morada y su descendencia estará segura ante ti.para proclamar en Sión el nombre del Señor y su alabanza en Jerusalén,cuando se reúnan los pueblos y los reinos, y sirvan todos juntos al Señor.Mis fuerzas se debilitaron por el camino y se abreviaron mis días;pero yo digo: «Dios mío, no me lleves en la mitad de mi vida, tú que permaneces para siempre».En tiempos remotos, fundaste la tierra, y el cielo es obra de tus manos;ellos se acaban, y tú permaneces: se desgastan lo mismo que la ropa, los cambias como a un vestido, y ellos pasan.Tú, en cambio, eres siempre el mismo, y tus años no tienen fin."
    },
    {
        "capitulo": 103,
        "texto": "De David. Bendice al Señor, alma mía, que todo mi ser bendiga a su santo Nombre;bendice al Señor, alma mía, y nunca olvides sus beneficios.El perdona todas tus culpas y cura todas tus dolencias;rescata tu vida del sepulcro, te corona de amor y de ternura;él colma tu vida de bienes, y tu juventud se renueva como el águila.El Señor hace obras de justicia y otorga el derecho a los oprimidos;él mostró sus caminos a Moisés y sus proezas al pueblo de Israel.El Señor es bondadoso y compasivo, lento para enojarse y de gran misericordia;no acusa de manera inapelable ni guarda rencor eternamente;no nos trata según nuestros pecados ni nos paga conforme a nuestras culpas.Cuanto se alza el cielo sobre la tierra, así de inmenso es su amor por os que lo temen;cuanto dista el oriente del occidente, así aparta de nosotros nuestros pecados.Como un padre cariñoso con sus hijos, así es cariñoso el Señor con sus fieles;él conoce de qué estamos hechos, sabe muy bien que no somos más que polvo.Los días del hombre son como la hierba: él florece como las flores del campo;las roza el viento, y ya no existen más, ni el sitio donde estaban las verá otra vez.Pero el amor del Señor permanece para siempre, y su justicia llega hasta los hijos y los nietosde los que lo temen y observan su alianza, de los que recuerdan sus preceptos y los cumplen.El Señor puso su trono en el cielo, y su realeza gobierna el universo.¡Bendigan al Señor, todos sus ángeles, los fuertes guerreros que cumplen sus órdenes apenas oyen la voz de su palabra!¡Bendigan al Señor, todos sus ejércitos, sus servidores, los que cumplen su voluntad!¡Bendíganlo todas sus obras, en todos los lugares donde ejerce su dominio! ¡Bendice al Señor, alma mía!"
    },
    {
        "capitulo": 104,
        "texto": "Bendice al Señor, alma mía: ¡Señor, Dios mío, qué grande eres! Estás vestido de esplendor y majestady te envuelves con un manto de luz. Tú extendiste el cielo como un toldoy construiste tu mansión sobre las aguas. Las nubes te sirven de carruaje y avanzas en alas del viento.Usas como mensajeros a los vientos, y a los relámpagos, como ministros.Afirmaste la tierra sobre sus cimientos: ¡no se moverá jamás!El océano la cubría como un manto, las aguas tapaban las montañas;pero tú las amenazaste y huyeron, escaparon ante el fragor del trueno.Subieron a las montañas, bajaron por los valles, hasta el lugar que les habías señalado:les fijaste un límite que no pasarán, ya no volverán a cubrir la tierra.Haces brotar fuentes en los valles, y corren sus aguas por las quebradas.Allí beben los animales del campo, los asnos salvajes apagan su sed.Las aves del cielo habitan junto a ellas y hacen oír su canto entre las ramas.Desde lo alto riegas las montañas, y la tierra se sacia con el fruto de tus obras.Haces brotar la hierba para el ganado y las plantas que el hombre cultiva, para sacar de la tierra el pany el vino que alegra el corazón del hombre, para que él haga brillar su rostro con el aceite y el pan reconforte su corazón.Se llenan de savia los árboles del Señor, los cedros del Líbano que él plantó;allí ponen su nido los pájaros, la cigüeña tiene su casa en los abetos;los altos peñascos son para las cabras, y en las rocas se refugian los erizos.Hiciste la luna para medir el tiempo, señalaste el sol el momento de su ocaso;mandas la oscuridad, y cae la noche: entonces rondan las fieras de la selvay los cachorros rugen por la presa, pidiendo a Dios su alimento.Haces brillar el sol y se retiran, van a echarse en sus guardias:entonces sale el hombre a trabajar, a cumplir su jornada hasta la tarde.¡Qué variadas son tus obras, Señor! ¡Todo lo hiciste con sabiduría, la tierra está llena de tus criaturas!Allí está el mar, grande y dilatado, donde se agitan, en número incontable, animales grandes y pequeños.Por él transitan las naves, y ese Leviatán que tú formaste para jugar con élTodos esperan de ti que les des la comida a su tiempo:se la das, y ellos la recogen; abres tu mano, y quedan saciados.Si escondes tu rostro, se espantan; si les quitas el aliento, expiran y vuelven al polvo.Si envías tu aliento, son creados, y renuevas la superficie de la tierra.¡Gloria al Señor para siempre, alégrese el Señor por sus obras!El mira, y la tierra se estremece;Cantaré al Señor toda mi vida; mientras yo exista, celebraré a mi Dios:que mi canto le sea agradable, y yo me alegraré en el Señor.Que los pecadores desaparezcan de la tierra y los malvados ya no existan más. ¡Bendice al Señor, alma mía! ¡Aleluya!"
    },
    {
        "capitulo": 105,
        "texto": "¡Den gracias al Señor, invoquen su Nombre, hagan conocer entre los pueblos sus proezas;canten al Señor con instrumentos musicales, pregonen todas sus maravillas!¡Gloríense en su santo Nombre, alégrense los que buscan al Señor!¡Recurran al Señor y a su poder, busquen constantemente su rostro;recuerden las maravillas que él obró, sus portentos y los juicios de su boca!Descendientes de Abraham, su servidor, hijos de Jacob, su elegido:el Señor es nuestro Dios, en toda la tierra rigen sus decretos.El se acuerda eternamente de su alianza, de la palabra que dio por mil generaciones,del pacto que selló con Abraham, del juramento que hizo a Isaac:él lo confirmó como norma para Jacob, como alianza eterna para Israel,cuando dijo: «Yo te daré la tierra de Canaán, como porción hereditaria de todos ustedes».Cuando formaban un grupo muy pequeño y eran extranjeros en aquellas regiones;cuando iban de nación en nación y pasaban de un reino a otro pueblo,no toleró que nadie los oprimiera, y castigó a reyes, por amor a ellos:«No toquen a mis ungidos ni maltraten a mis profetas».El provocó una gran sequía en el país y agotó las provisiones,Pero antes envió a un hombre, a José, que fue vendido como esclavo:le ataron los pies con grillos y el hierro oprimió su garganta,hasta que se cumplió lo que él predijo, y la palabra del Señor lo acreditó.el rey ordenó que lo soltaran, el soberano de pueblos lo puso en libertad;lo nombró señor de su palacio y administrador de todos sus bienes,con pleno poder para instruir a los príncipes y enseñar sabiduría a los ancianos.Entonces Israel entró en Egipto, Jacob residió en la tierra de Cam,El Señor hizo a su pueblo muy fecundo, más fuerte que sus mismos opresores;cambió el corazón de los egipcios, para que sintieran odio por su pueblo y trataran con perfidia a sus servidores.Luego envió a Moisés, su servidor, y a Aarón, que era su elegido;por su intermedio realizó prodigios, hizo portentos en la tierra de Cam:atrajo las tinieblas, y hubo oscuridad, pero ellos rechazaron sus palabras.Transformó sus aguas en sangre e hizo morir a sus peces;el país quedó cubierto de ranas, hasta en los aposentos del rey;dio una orden y vinieron los insectos, los mosquitos invadieron el país.Les mandó granizo en vez de lluvia, y cayeron llamaradas en su tierra;abatió sus higueras y viñedos, y destrozó los árboles en sus campos;dio una orden, y vinieron langostas y pulgones en número incontableque comieron toda la hierba del campo y devoraron los frutos de la tierra.Hirió de muerte a los primogénitos del aquel país, a las primicias de todo ser viviente;sacó a su pueblo cargado de oro y plata, y nadie desfalleció entre sus tribus:los egipcios se alegraron de su partida, porque los había dominado el terror.Tendió una nube para que los cubriera, y envió un fuego para alumbrarlos de noche;pidieron de comer y les mandó codornices, los sació con pan del cielo;abrió la roca, brotaron las aguas y corrieron como un río por el desierto.El se acordó de la palabra sagrada, que había dado a Abraham, su servidor,e hizo salir a su pueblo con alegría, a sus elegidos, entre cantos de triunfo;les dio las tierras de los paganos, y ellos heredaron las riquezas de los pueblos,a fin de observar sus mandamientos y cumplir fielmente sus leyes. ¡Aleluya!"
    },
    {
        "capitulo": 106,
        "texto": "¡Aleluya! ¡Den gracias al Señor, porque es bueno, porque es eterno su amor!¿Quién puede hablar de las proezas del Señor y proclamar todas sus alabanzas?¡Felices los que proceden con rectitud, los que practican la justicia en todo tiempo!Acuérdate de mí, Señor, por el amor que tienes a tu pueblo; visítame con tu salvación,para que vea la felicidad de tus elegidos, para que me alegre con la alegría de tu nación y me gloríe con el pueblo de tu herencia.Hemos pecado, igual que nuestros padres; somos culpables, hicimos el mal:nuestros padres, cuando estaban en Egipto, no comprendieron tus maravillas; no recordaron la multitud de tus favores, y en el Mar Rojo desafiaron al Altísimo.Pero él los salvó por amor de su Nombre, para poner de manifiesto su poder:increpó al Mar Rojo, y este se secó; los llevó por los abismos como por un desierto,los salvó de las manos del enemigo, los rescató del poder del adversario.El agua cubrió a sus opresores, ni uno solo quedó con vida:entonces creyeron en sus palabras y cantaron sus alabanzas.Pero muy pronto se olvidaron de sus obras, no tuvieron en cuenta su designio;ardían de avidez en el desierto y tentaron a Dios en la soledad:entonces, él les dio lo que pedían, pero hizo que una enfermedad los consumiera.En el campamento tuvieron celos de Moisés, y de Aarón, el consagrado al Señor;pero se abrió la tierra y devoró a Datán, se cerró sobre Abirón y sus secuaces;ardió un fuego contra aquella turba, y las llamas abrasaron a los malvados.En Horeb se fabricaron un ternero, adoraron una estatua de metal fundido:así cambiaron su Gloria por la imagen de un toro que come pasto.Olvidaron a Dios, que los había salvado y había hecho prodigios en Egipto,maravillas en la tierra de Cam y portentos junto al Mar Rojo.El Señor amenazó con destruirlos, pero Moisés, su elegido, se mantuvo firme en la brecha para aplacar su enojo destructor.Despreciaron una tierra apetecible, no creyeron en su palabra;murmuraron dentro de sus carpas y no escucharon la voz del Señor.Pero él alzó la mano y les juró que los haría morir en el desierto.que dispersaría a sus descendientes por los pueblos y los diseminaría por diversas regiones.Luego se unieron al Baal de Peor y comieron víctimas ofrecidas a dioses muertos;con esas acciones irritaron al Señor y cayó sobre ellos una plaga.Pero Pinjás se levantó e hizo justicia, y entonces cesó la plaga:esto le fue tenido en cuenta a su favor, por todas las generaciones, para siempre.Irritaron al Señor junto a las aguas de Meribá, y Moisés sufrió mucho por culpa de ellos,porque lo amargaron profundamente, y él no supo medir sus palabras.No exterminaron a los pueblos como el Señor les había mandado:se mezclaron con los paganos e imitaron sus costumbres;rindieron culto a sus ídolos, que fueron para ellos una trampa.Sacrificaron en honor de los demonios a sus hijos y a sus hijas;derramaron sangre inocente, y la tierra quedó profanada.Se mancharon con sus acciones y se prostituyeron con su mala conducta;por eso el Señor se indignó contra su pueblo y abominó de su herencia.Los puso en manos de las naciones y fueron dominados por sus enemigos;sus adversarios los oprimieron y los sometieron a su poder.El Señor los libró muchas veces, pero ellos se obstinaron en su actitud, y se hundieron más y más en su maldad.Sin embargo, el miró su aflicción y escuchó sus lamentos.Se acordó de su alianza en favor de ellos y se arrepintió por su gran misericordia;hizo que les tuvieran compasión los que los habían llevado cautivos.Sálvanos, Señor y Dios nuestro; congréganos de entre las naciones, para que podamos dar gracias a tu santo Nombre y gloriarnos de haberte alabado.¡Bendito sea el Señor, Dios de Israel, desde ahora y para siempre! Y todo el pueblo diga: ¡Amén! ¡Aleluya!"
    },
    {
        "capitulo": 107,
        "texto": "¡Den gracias al Señor, porque es bueno, porque es eterno su amor!Que lo digan los redimidos por el Señor, los que él rescató del poder del enemigoy congregó de todas las regiones: del norte y del sur, del oriente y el occidente;los que iban errantes por el desierto solitario, sin hallar el camino hacia un lugar habitable.Estaban hambrientos, tenían sed y ya les faltaba el aliento;pero en la angustia invocaron al Señor, y él los libró de sus tribulaciones:los llevó por el camino recto, y así llegaron a un lugar habitable.Den gracias al Señor por su misericordia y por sus maravillas en favor de los hombres,porque él sació a los que sufrían sed y colmó de bienes a los hambrientos.Estaban en tinieblas, entre sombras de muerte, encadenados y en la miseria,por haber desafiado las órdenes de Dios y despreciado el designio del Altísimo.El los había agobiado con sufrimientos, sucumbían, y nadie los ayudaba;pero en la angustia invocaron al Señor, y él los libró de sus tribulaciones:los sacó de las tinieblas y las sombras, e hizo pedazos sus cadenas.Den gracias al Señor por su misericordia y por sus maravillas en favor de los hombres,porque él destrozó las puertas de bronce y quebró los cerrojos de hierro.Estaban debilitados y oprimidos, a causa de sus rebeldías y sus culpas;la comida les daba náuseas, y ya tocaban las puertas de la muerte.Pero en la angustia invocaron al Señor, y él los libró de sus tribulaciones:envió su palabra y los sanó, salvó sus vidas del sepulcro.Den gracias al Señor por su misericordia y por sus maravillas en favor de los hombres:ofrézcanle sacrificios de acción de gracias y proclamen con júbilo sus obras.Los que viajaron en barco por el mar, para traficar por las aguas inmensas,contemplaron las obras del Señor, sus maravillas en el océano profundo.Con su palabra desató un vendaval, que encrespaba las olas del océano:ellos subían hasta el cielo, bajaban al abismo, se sentían desfallecer por el mareo,se tambaleaban dando tumbos como ebrios, y su pericia no les valía de nada.Pero en la angustia invocaron al Señor, y él los libró de sus tribulaciones:cambió el huracán en una brisa suave y se aplacaron las olas del mar;entonces se alegraron de aquella calma, y el Señor los condujo al puerto deseado.Den gracias al Señor por su misericordia y por sus maravillas en favor de los hombres:aclámenlo en la asamblea del pueblo, alábenlo en el consejo de los ancianos.El hizo de los ríos un desierto y de los oasis, una tierra estéril;transformó el suelo fértil en una salina, por la maldad de sus habitantes.Convirtió el desierto en un lago, y la tierra reseca en un oasis:allí puso a los hambrientos, y ellos fundaron una ciudad habitable.Sembraron campos y plantaron viñas, que produjeron frutos en las cosechas;él los bendijo y se multiplicaron, y no dejó que les faltara el ganado.Cuando eran pocos, y estaban abatidos por el peso de la desgracia y la aflicción,el que cubre de vergüenza a los príncipes y los extravía por un desierto sin huellas,levantó a los pobres de la miseria y multiplicó sus familias como rebaños.Que los justos lo vean y se alegren, y enmudezcan todos los malvados.El que es sabio, que retenga estas cosas y comprenda la misericordia del Señor."
    },
    {
        "capitulo": 108,
        "texto": "Canto. Salmo de David.Mi corazón está firme, Dios mío, mi corazón está firme. Voy a cantar al son de instrumentos: ¡despierta, alma mía!¡Despierten, arpa y cítara, para que yo despierte a la aurora!Te alabaré en medio de los pueblos, Señor, te cantaré entre las naciones,porque tu misericordia se eleva hasta el cielo y tu fidelidad hasta las nubes.¡Levántate, Dios, por encima del cielo, y que tu gloria cubra toda la tierra!¡Sálvanos con tu poder, respóndenos, para que se pongan a salvo tus predilectos!Dios habló desde su Santuario: «Yo repartiré triunfalmente a Siquem y distribuiré el valle de Sucot.Mío es Galaad, Manasés me pertenece, Efraím es mi yelmo, mi cetro es Judá.Moab es la vasija donde yo me lavo; plantaré mis sandalias en Edom y cantaré victoria sobre Filistea».¿Quién me llevará hasta la ciudad fortificada, quién me conducirá hasta Edom,si tú, oh Dios, nos has rechazado y ya no sales con nuestro ejército?Danos tu ayuda contra el adversario, porque es inútil el auxilio de los hombres.Con Dios alcanzaremos la victoria, y él aplastará a nuestros enemigos."
    },
    {
        "capitulo": 109,
        "texto": "Del maestro de coro. De David. Salmo. Dios de mi alabanza, no te quedes callado,porque unos hombres malvados y mentirosos han abierto su boca contra mí. Me han alabado con mentira en los labios,me han envuelto con palabras de odio, me combaten sin motivo.Me acusan, a cambio de mi amor, aunque yo oraba por ellos.Me devuelven mal por bien y odio por amor, diciendo:«Que se ponga contra él a un impío, y tenga un acusador a su derecha;que salga condenado del juicio y su apelación quede frustrada.Que sean pocos sus días y que otro ocupe su cargo;que sus hijos queden huérfanos, y su mujer, viuda.Que sus hijos vayan errantes, pidiendo limosna,y sean echados de sus casas derruidas;que el acreedor se apodere de sus bienes, y gente extraña le arrebate sus ganancias.Que ni uno solo le tenga piedad, y nadie se compadezca de sus huérfanos;que su posteridad sea exterminada, y en una generación desaparezca su nombre.Que el Señor recuerde la culpa de sus padres, y no borre el pecado de su madre:que estén siempre delante del Señor, y él extirpe su recuerdo de la tierra.Porque nunca pensó en practicar la misericordia, sino que persiguió hasta la muerte al pobre, al desvalido y al hombre atribulado.Amó la maldición: que recaiga sobre él; no quiso la bendición: que se retire de él.Se revistió de la maldición como de un manto: ¡que ella penetre como agua en su interior y como aceite en sus huesos;que sea como un vestido que lo cubra y como un cinturón que lo ciña para siempre!».Que así retribuya el Señor a mis acusadores, a aquellos que me calumnian.Pero tú, Señor, trátame bien, por el honor de tu Nombre; líbrame, por la bondad de tu misericordia.Porque yo soy pobre y miserable, y mi corazón está traspasado;me desvanezco como sombra que declina, soy sacudido como la langosta.De tanto ayunar se me doblan las rodillas, y mi cuerpo está débil y enflaquecido;soy para ellos un ser despreciable, al verme, mueven la cabeza.Ayúdame, Señor, Dios mío, sálvame por tu misericordia,para que sepan que aquí está tu mano, y que tú, Señor, has hecho esto;no importa que ellos maldigan, con tal que tú me bendigas. Queden confundidos mis adversarios, mientras tu servidor se llena de alegría:que mis acusadores se cubran de oprobio, y la vergüenza los envuelva como un manto.Yo daré gracias al Señor en alta voz, lo alabaré en medio de la multitud,porque él se puso de parte del pobre, para salvarlo de sus acusadores."
    },
    {
        "capitulo": 110,
        "texto": "De David. Salmo. Dijo el Señor a mi Señor: «Siéntate a mi derecha, mientras yo pongo a tus enemigos como estrado de tus pies».El Señor extenderá el poder de tu cetro:«Tú eres príncipe desde tu nacimiento, con esplendor de santidad; yo mismo te engendré como rocío, desde el seno de la aurora».El Señor lo ha jurado y no se retractará: «Tú eres sacerdote para siempre, a la manera de Melquisedec».A tu derecha, Señor, él derrotará a los reyes, en el día de su enojo;juzgará a las naciones, amontonará cadáveres y aplastará cabezas por toda la tierra.En el camino beberá del torrente, por eso erguirá su cabeza."
    },
    {
        "capitulo": 111,
        "texto": "¡Aleluya!Doy gracias al Señor de todo corazón, en la reunión y en la asamblea de los justos.Grandes son las obras del Señor:  los que las aman desean comprenderlas.Su obra es esplendor y majestad,  su justicia permanece para siempre.El hizo portentos memorables,  el Señor es bondadoso y compasivo.Proveyó de alimento a sus fieles  y se acuerda eternamente de su alianza.Manifestó a su pueblo el poder de sus obras,  dándole la herencia de las naciones.Las obras de sus manos son verdad y justicia;  todos sus preceptos son indefectibles:están afianzados para siempre  y establecidos con lealtad y rectitud.El envió la redención a su pueblo,  promulgó su alianza para siempre:  Su Nombre es santo y temible.El temor del Señor es el comienzo de la sabiduría:  son prudentes los que lo practican.  Su alabanza por siempre permanece."
    },
    {
        "capitulo": 112,
        "texto": "¡Aleluya!  Feliz el hombre que teme al Señor  y se complace en sus mandamientos.Su descendencia será fuerte en la tierra:  la posteridad de los justos es bendecida.En su casa habrá abundancia y riqueza,  su generosidad permanecerá para siempre.Para los buenos brilla una luz en las tinieblas:  es el Bondadoso, el Compasivo y el Justo.Dichoso el que se compadece y da prestado,  y administra sus negocios con rectitud.El justo no vacilará jamás,  su recuerdo permanecerá para siempre.No tendrá que temer malas noticias:  su corazón está firme, confiado en el Señor.Su ánimo está seguro, y no temerá,  hasta que vea la derrota de sus enemigos.El da abundantemente a los pobres:  su generosidad permanecerá para siempre,  y alzará su frente con dignidad.El malvado, al verlo, se enfurece,  rechinan sus dientes y se consume;  pero la ambición de los malvados se frustrará."
    },
    {
        "capitulo": 113,
        "texto": "¡Aleluya! Alaben, servidores del Señor, alaben el nombre del Señor.Bendito sea el nombre del Señor, desde ahora y para siempre.Desde la salida del sol hasta su ocaso, sea alabado el nombre del Señor.El Señor está sobre todas las naciones, su gloria se eleva sobre el cielo,¿Quién es como el Señor, nuestro Dios, que tiene su morada en las alturas,y se inclina para contemplar el cielo y la tierra?El levanta del polvo al desvalido, alza al pobre de su miseria,para hacerlo sentar entre los nobles, entre los nobles y su pueblo;él honra a la mujer estéril en su hogar, haciendo de ella una madre feliz."
    },
    {
        "capitulo": 114,
        "texto": "Cuando Israel salió de Egipto, la familia de Jacob, de un pueblo extranjero,Judá se convirtió en su Santuario, la tierra de Israel fue su dominio.El Mar, al verlos, huyó, el Jordán se volvió atrás;los montes saltaron como carneros y las colinas, como corderos.¿Qué tienes, Mar? ¿Por qué huyes? Y tú, Jordán, ¿por qué te vuelves atrás?Montes, ¿por qué saltan como carneros, y ustedes, colinas, como corderos?Tiembla, tierra, delante del Señor, ante el rostro del Dios de Jacob,el que convierte las rocas en estanques, ¡Aleluya! y los peñascos en manantiales."
    },
    {
        "capitulo": 115,
        "texto": "No nos glorifiques a nosotros, Señor: glorifica solamente a tu Nombre, por tu amor y tu fidelidad.¿Por qué han de decir las naciones: «¿Dónde está su dios»?Nuestro Dios está en el cielo y en la tierra, él hace todo lo que quiere.Los ídolos, en cambio, son plata y oro, obra de las manos de los hombres.Tienen boca, pero no hablan, tienen ojos, pero no ven;tienen orejas, pero no oyen, tienen nariz, pero no huelen.Tienen manos, pero no palpan, tienen pies, pero no caminan; ni un solo sonido sale de su garganta.Como ellos serán los que los fabrican, los que ponen en ellos su confianza.Pueblo de Israel, confía en el Señor: él es tu ayuda y tu escudo;familia de Aarón, confía en el Señor; él es tu ayuda y tu escudo;confíen en el Señor todos los que lo temen: él es su ayuda y su escudo.Que el Señor se acuerde de nosotros y nos bendiga: bendiga al pueblo de Israel, bendiga a la familia de Aarón,bendiga a los que temen al Señor, a los pequeños y a los grandes.Que el Señor los multiplique, a ustedes y a sus hijos;y sean bendecidos por el Señor, que hizo el cielo y la tierra.El cielo pertenece al Señor, y la tierra la entregó a los hombres.Los muertos ya no alaban al Señor, ni tampoco a los que bajaron del sepulcro.Nosotros, los vivientes, bendecimos al Señor, desde ahora y para siempre. ¡Aleluya!"
    },
    {
        "capitulo": 116,
        "texto": "Amo al Señor, porque él escucha el clamor de mi súplica,porque inclina su oído hacia mí, cuando yo lo invoco.Los lazos de la muerte me envolvieron, me alcanzaron las redes del Abismo, caí en la angustia y la tristeza;entonces invoqué al Señor: «¡Por favor, sálvame la vida!».El Señor es justo y bondadoso, nuestro Dios es compasivo;el Señor protege a los sencillos: yo estaba en la miseria y me salvó.Alma mía, recobra la calma, porque el Señor ha sido bueno contigo.El libró mi vida de la muerte, mis ojos de las lágrimas y mis pies de la caída.Yo caminaré en la presencia del Señor, en la tierra de los vivientes.Tenía confianza, incluso cuando dije: «¡Qué grande es mi desgracia!».Yo, que en mi turbación llegué a decir: «¡Los hombres son todos mentirosos!».¿Con qué pagaré al Señor todo el bien que me hizo?Alzaré la copa de la salvacióne invocaré el nombre del Señor.Cumpliré mis votos al Señor, en presencia de todo su pueblo.¡Qué penosa es para el Señor la muerte de sus amigos!Yo, Señor, soy tu servidor, tu servidor, lo mismo que mi madre: por eso rompiste mis cadenas.Te ofreceré un sacrificio de alabanza, e invocaré el nombre del Señor.Cumpliré mis votos al Señor, en presencia de todo su pueblo,en los atrios de la Casa del Señor, en medio de ti, Jerusalén. ¡Aleluya!"
    },
    {
        "capitulo": 117,
        "texto": "¡Alaben al Señor, todas las naciones, glorifíquenlo, todos los pueblos!Porque es inquebrantable su amor por nosotros,¡Aleluya!"
    },
    {
        "capitulo": 118,
        "texto": "¡Aleluya! ¡Den gracias al Señor, porque es bueno, porque es eterno su amor!Que lo diga el pueblo de Israel: ¡es eterno su amor!Que lo diga la familia de Aarón: ¡es eterno su amor!Que lo digan los que temen al Señor: ¡es eterno su amor!En el peligro invoqué al Señor, y él me escuchó dándome un alivio.El Señor está conmigo: no temeré: ¿qué podrán hacerlo los hombres?El Señor está conmigo y me ayuda: yo veré derrotados a mis adversarios.Es mejor refugiarse en el Señor que fiarse de los hombres;es mejor refugiarse en el Señor que fiarse de los poderosos.Todos los paganos me rodearon, pero yo los derroté en el nombre del Señor;me rodearon por todas partes, pero yo los derroté en el nombre del Señor;me rodearon como avispas, ardían como fuego en las espinas, pero yo los derroté en el nombre del Señor.Me empujaron con violencia para derribarme, pero el Señor vino en mi ayuda.El Señor es mi fuerza y mi protección; él fue mi salvación.Un grito de alegría y de victoria resuena en las carpas de los justos: «La mano del Señor hace proezas,la mano del Señor es sublime, la mano del Señor hace proezas».No, no moriré: viviré para publicar lo que hizo el Señor,El Señor me castigó duramente, pero no me entregó a la muerte.«Abran las puertas de la justicia y entraré para dar gracias al Señor».«Esta es la puerta del Señor: sólo los justos entran por ella».Yo te doy gracias porque me escuchaste y fuiste mi salvación.La piedra que desecharon los constructores es ahora la piedra angularEsto ha sido hecho por el Señor y es admirable a nuestros ojos.Este es el día que hizo el Señor: alegrémonos y regocijémonos en él.Sálvanos, Señor, asegúranos la prosperidad.¡Bendito el que viene en nombre del Señor! Nosotros los bendecimos desde la Casa del Señor:el Señor es Dios, y él nos ilumina. «Ordenen una procesión con ramas frondosas hasta los ángulos del altar».Tú eres mi Dios, y yo te doy gracias; Dios mío, yo te glorifico.¡Den gracias al Señor, porque es bueno, porque es eterno su amor!"
    },
    {
        "capitulo": 119,
        "texto": "Felices los que van por un camino intachable, los que siguen la ley del Señor,Felices los que cumplen sus prescripciones y lo buscan de todo corazónlos que van por sus caminos, sin hacer ningún mal.Tú promulgaste tus mandamientos para que se cumplieran íntegramente.¡Ojalá yo me mantenga firme en la observancia de tus preceptos!Así no sentiré vergüenza, al considerar tus mandamientos.Te alabaré con un corazón recto, cuando aprenda tus justas decisiones.Quiero cumplir fielmente tus preceptos: no me abandones del todo.¿Cómo un joven llevará una vida honesta? Cumpliendo tus palabras.Yo te busco de todo corazón: no permitas que me aparte de tus mandamientos.Conservo tu palabra en mi corazón, para no pecar contra ti.Tú eres bendito, Señor: enséñame tus preceptos.Yo proclamo con mis labios todos los juicios de tu boca.Me alegro de cumplir tus prescripciones, más que de todas las riquezas.Meditaré tus leyes y tendré en cuenta tus caminos.Mi alegría está en tus preceptos: no me olvidaré de tu palabra.Sé bueno con tu servidor, para que yo viva y pueda cumplir tu palabra.Abre mis ojos, para que contemple las maravillas de tu ley.Soy un peregrino en la tierra, no me ocultes tus mandamientos.Mi alma se consume, deseando siempre tus decisiones.Tú amenazas a esos malditos arrogantes, que se desvían de tus mandamientos.Aparta de mí la vergüenza y el desprecio, porque yo cumplo tus prescripciones.Aunque los poderosos se confabulen contra mí, yo meditaré tus preceptos.Porque tus prescripciones son todo mi deleite, y tus preceptos, mis consejeros.Mi alma está postrada en el polvo: devuélveme la vida conforme a tu palabra.Te expuse mi conducta y tú me escuchaste: enséñame tus preceptos.Instrúyeme en el camino de tus leyes, y yo meditaré tus maravillas.Mi alma llora de tristeza: consuélame con tu palabra.Apártame del camino de la mentira, y dame la gracia de conocer tu ley.Elegí el camino de la verdad, puse tus decretos delante de mí.Abracé tus prescripciones: no me defraudes, Señor.Correré por el camino de tus mandamientos, porque tú me infundes ánimo.Muéstrame, Señor, el camino de tus preceptos, y yo los cumpliré a la perfección.Instrúyeme, para que observe tu ley y la cumpla de todo corazón.Condúceme por la senda de tus mandamientos, porque en ella tengo puesta mi alegría.Inclina mi corazón hacia tus prescripciones y no hacia la codicia.Aparta mi vista de las cosas vanas; vivifícame con tu palabra.Cumple conmigo tu promesa, la que hiciste a tus fieles.Aparta de mí el oprobio que temo, porque tus juicios son genuinos.Yo deseo tus mandamientos: vivifícame por tu justicia.Que llegue hasta mí tu misericordia, Señor, y tu salvación conforme a tu promesa.Así responderé a los que me insultan, porque confío en tu palabra.No quites de mi boca la palabra verdadera, porque puse mi esperanza en tus juicios.Yo cumpliré fielmente tu ley: lo haré siempre, eternamente.Y caminaré por un camino espacioso, porque busco tus preceptos.Hablaré de tus prescripciones delante de los reyes, y no quedaré confundido.Me deleitaré en tus mandamientos que yo amo tanto.Elevaré mis manos hacia tus mandamientos y meditaré tus preceptos.Acuérdate de la palabra que me diste, con la que alentaste mi esperanza.Lo que me consuela en la aflicción es que tu palabra me da la vida.Los orgullosos se burlan de mí como quieren, pero yo no me desvío de tu ley.Me acuerdo, Señor, de tus antiguos juicios, y eso me sirve de consuelo.Me lleno de indignación ante los pecadores, ante los que abandonan tu ley.Tus preceptos son para mí como canciones, mientras vivo en el destierroPor la noche, Señor, me acuerdo de tu Nombre, y quiero cumplir tu ley.Esto me ha sucedido porque he observado tus mandamientos.El Señor es mi herencia: yo he decidido cumplir tus palabras.Procuro de todo corazón que me mires con bondad; ten piedad de mí, conforme a tu promesa.Examino atentamente mis caminos, y dirijo mis pasos hacia tus prescripciones.Me apresuro, sin titubear, a cumplir tus mandamientosLos lazos de los malvados me rodean, pero yo no me olvido de tu ley,Me levanto a medianoche para alabarte por tus justas decisiones.Soy amigo de todos tus fieles, de los que cumplen tus leyes.La tierra, Señor, está llena de tu amor; enséñame tus preceptos.Tú fuiste bueno con tu servidor, de acuerdo con tu palabra, Señor.Enséñame la discreción y la sabiduría, porque confío en tus mandamientos.Antes de ser afligido, estaba descarriado;Tú eres bueno y haces el bien: enséñame tus mandamientos.Los orgullosos traman engaños contra mí: pero yo observo tus preceptos.Ellos tienen el corazón endurecido, yo, en cambio, me regocijo en tu ley,Me hizo bien sufrir la humillación, porque así aprendí tus preceptos.Para mí vale más la ley de tus labios que todo el oro y la plata.Tus manos me hicieron y me formaron; instrúyeme, para que aprenda tus mandamientos.Tus fieles verán con alegría que puse mi esperanza en tu palabra.Yo sé que tus juicios son justos, Señor, y que me has humillado con razón.Que tu misericordia me consuele, de acuerdo con la promesa que me hiciste.Que llegue hasta mí tu compasión, y viviré porque tu ley es toda mi alegría.Que se avergüencen los orgullosos, porque me afligen sin motivo; yo, en cambio, meditaré tus preceptos.Que se vuelvan hacia mí tus fieles; los que tienen en cuenta tus prescripcionesQue mi corazón cumpla íntegramente tus preceptos, para que yo no quede confundido.Mi alma se consume por tu salvación; yo espero en tu palabra.Mis ojos se consumen por tu palabra, ¿cuándo me consolarás?Aunque estoy como un odre resecado por el humo, no me olvido de tus preceptos.¿Cuántos serán los días de mi vida? ¿Cuándo juzgarás a mis perseguidores?Los orgullosos me cavan fosas, oponiéndose a tu ley.Todos tus mandamientos son verdaderos; ayúdame, porque me persiguen sin motivo.Por poco me hacen desaparecer de la tierra; pero no abandono tus preceptos.Vivifícame por tu misericordia, y cumpliré tus prescripciones.Tu palabra, Señor, permanece para siempre, está firme en el cielo.Tu verdad permanece por todas las generaciones; tú afirmaste la tierra y ella subsiste.Todo subsiste hasta hoy conforme a tus decretos, porque todas las cosas te están sometidas.Si tu ley no fuera mi alegría, ya hubiera sucumbido en mi aflicción.Nunca me olvidaré de tus preceptos: por medio de ellos, me has dado la vida.Sálvame, porque yo te pertenezco y busco tus preceptos.Los malvados están al acecho para perderme, pero yo estoy atento a tus prescripciones.He comprobado que toda perfección es limitada: ¡qué amplios, en cambio, son tus mandamientos!¡Cuánto amo tu ley, todo el día la medito!Tus mandamientos me hacen más sabio que mis enemigos, porque siempre me acompañan.Soy más prudente que todos mis maestros, porque siempre medito tus prescripciones.Soy más inteligente que los ancianos, porque observo tus preceptos.Yo aparto mis pies del mal camino, para cumplir tu palabra.No me separo de tus juicios, porque eres tú el que me enseñas.¡Qué dulce es tu palabra para mi boca, es más dulce que la miel!Tus preceptos me hacen comprender: por eso aborrezco el camino de la mentira.Tu palabra es una lámpara para mis pasos, y una luz en mi camino.Hice un juramento –y lo sostengo– de cumplir tus justas decisiones.Estoy muy afligido, Señor: vivifícame, conforme a tu palabra.Acepta, Señor, las ofrendas de mis labios, y enséñame tus decisiones.Mi vida está en constante peligro, pero yo no me olvido de tu ley.Los pecadores me tienden una trampa, pero yo no me aparto de tus preceptos.Tus prescripciones son mi herencia para siempre, porque alegran mi corazón.Estoy decidido a cumplir tus preceptos, siempre y a la perfecciónDetesto la doblez del corazón y amo tu ley,Tú eres mi amparo y mi escudo:Que los malvados se aparten de mí: yo cumpliré los mandamientos de mi Dios.Sé mi sostén conforme a tu promesa, y viviré: que mi esperanza no quede defraudada.Dame tu apoyo y seré salvado, y fijaré la mirada en tus preceptos.Tú abandonas a los que se desvían de tus preceptos, porque todo o que piensan es mentira.Tú eliminas como escoria a los impíos, por eso amo tus prescripciones.Mi carne se estremece de temor por ti,He obrado conforme al derecho y a la justicia: no me entregues a mis opresores.Otorga una garantía a mi favor, para que no me opriman los orgullosos.Mis ojos se consumen por tu salvación y por tu promesa de justicia.Trátame conforme a tu bondad, y enséñame tus preceptos.Yo soy tu servidor: instrúyeme, y así conoceré tus prescripciones.,Ha llegado, Señor, el tiempo de obrar; han quebrantado tu ley.Por eso amo tus mandamientos y los prefiero al oro más fino.Por eso me guío por tus preceptos y aborrezco todo camino engañoso.Tus prescripciones son admirables: por eso las observo.La explicación de tu palabra ilumina y da inteligencia al ignorante.Abro mi boca y aspiro hondamente, porque anhelo tus mandamientos.Vuelve tu rostro y ten piedad de mí; es justo que lo hagas con los que aman tu Nombre.Afirma mis pasos conforme a tu palabra, para que no me domine la maldad.Líbrame de la opresión de los hombres, y cumpliré tus mandamientos.Que brille sobre mí la luz de tu rostro, y enséñame tus preceptos.Ríos de lágrimas brotaron de mis ojos, porque no se cumple tu ley.Tú eres justo, Señor, y tus juicios son rectos.Tú impones tus prescripciones con justicia y con absoluta lealtad.El celo me consume, porque mis adversarios olvidan tu palabra.Tu palabra está bien acrisolada, y por eso la amo.Soy pequeño y despreciable, pero no olvido tus preceptos.Tu justicia es eterna y tu ley es la verdad.Cuando me asalta la angustia y la opresión, tus mandamientos son toda mi alegría.La justicia de tus prescripciones es eterna; instrúyeme y viviré.Yo clamo de todo corazón: escúchame, Señor, y observaré tus preceptos.Clamo a ti: Sálvame, y cumpliré tus prescripciones.Me anticipo a la aurora para implorar tu ayuda; yo espero en tu palabra.Mis ojos se anticipan a las vigilias de la noche, para meditar tus enseñanzas.Por tu amor, oye mi voz, Señor, y vivifícame por tu justicia.Se acercan a mí los ojos que me persiguen con perfidia, los que están alejados de tu ley.Pero tú estás cerca, Señor, y todos tus mandamientos son verdaderos.Yo sé desde hace mucho tiempo que tú afirmaste para siempre tus prescripciones.Mira mi aflicción y líbrame, porque me olvido de tu ley.Defiende mi causa y sálvame; vivifícame conforme a tu promesa.La salvación está lejos de los impíos, porque no buscan tus preceptos.Tu compasión es muy grande, Señor; vivifícame por tu justicia.Son muchos los que me persiguen y me oprimen, pero yo no me desvié de tus prescripciones.Veo a los pecadores y siento indignación, porque no cumplen tu palabra.Mira que yo amo tus preceptos: vivifícame, Señor, por tu amor.Lo primordial de tu palabra es la verdad, y tus justos juicios permanecen para siempre.Los poderosos me persiguen sin motivo, pero yo temo únicamente tu palabra.Yo me alegro en tu promesa, como quien logra un gran botín,Odio y aborrezco la mentira; en cambio, amo tu ley.Te bendigo muchas veces al día, porque tus juicios son justos.Los que aman tu ley gozan de una gran paz, nada los hace tropezar.Yo espero tu salvación, Señor, y cumplo tus mandamientos.Mi alma observa tus prescripciones, y las ama intensamente.Yo observo tus mandamientos y tus prescripciones, porque tú conoces todos mis caminos.Que mi clamor se acerque a ti, Señor: instrúyeme conforme a tu palabra.Que mi plegaria llegue a tu presencia: líbrame, conforme a tu promesa,Que mis labios expresen tu alabanza, porque me has enseñado tus preceptos.Que mi lengua se haga eco de tu promesa, porque todos tus mandamientos son justos.Que tu mano venga en mi ayuda, porque yo elegí tus preceptos..Yo ansío tu salvación, Señor, y tu ley es toda mi alegría.Que yo viva y pueda alabarte, y que tu justicia venga en mi ayuda.Ando errante como una oveja perdida: ven a buscar a tu servidor.  Yo nunca olvido tus mandamientos."
    },
    {
        "capitulo": 120,
        "texto": "Canto de peregrinación. En mi aflicción invoqué al Señor, y él me respondió.¡Líbrame, Señor, de los labios mentirosos y de la lengua traicionera!¿Con qué te castigará el Señor, lengua traicionera?Con flechas afiladas de guerrero y con brasas de retama.¡Ay de mí, que estoy desterrado en Mésec, y vivo en los campamentos de Quedar!Mucho tiempo he convivido con los que odian la paz.Cuando yo hablo de paz, ellos declaran la guerra."
    },
    {
        "capitulo": 121,
        "texto": "Canto de peregrinación. Levanto mis ojos a las montañas: ¿de dónde me vendrá la ayuda?La ayuda me viene del Señor, que hizo el cielo y la tierra.El no dejará que resbale tu pie: ¡tu guardián no duerme!No, no duerme ni dormita el guardián de Israel.El Señor es tu guardián, es la sombra protectora a tu derecha:de día, no te dañará el sol, ni la luna de noche.El Señor te protegerá de todo mal y cuidará tu vida.El te protegerá en la partida y el regreso, ahora y para siempre."
    },
    {
        "capitulo": 122,
        "texto": "Canto de peregrinación. De David. ¡Qué alegría cuando me dijeron: «Vamos a la Casa del Señor»!Nuestros pies ya están pisando tus umbrales, Jerusalén.Jerusalén, que fuiste construida como ciudad bien compacta y armoniosa.Allí suben las tribus, las tribus del Señor –según es norma en Israel– para celebrar el nombre del Señor.Porque allí está el trono de la justicia, el trono de la casa de David.Auguren la paz a Jerusalén: «¡Vivan seguros los que te aman!¡Haya paz en tus muros y seguridad en tus palacios!».Por amor a mis hermanos y amigos, diré: «La paz esté contigo».Por amor a la Casa del Señor, nuestro Dios, buscaré tu felicidad."
    },
    {
        "capitulo": 123,
        "texto": "Canto de peregrinación. Levanto mis ojos hacia ti, que habitas en el cielo.Como los ojos de los servidores están fijos en las manos de su señor, y los ojos de la servidora en las manos de su dueña: así miran nuestros ojos al Señor, nuestro Dios, hasta que se apiade de nosotros.¡Ten piedad, Señor, ten piedad de nosotros, porque estamos hartos de desprecios!Nuestra alma está saturada de la burla de los arrogantes, del desprecio de los orgullosos."
    },
    {
        "capitulo": 124,
        "texto": "Canto de peregrinación. De David. Si el Señor no hubiera estado de nuestra parte –que lo diga Israel–,si el Señor no hubiera estado de nuestra parte, cuando los hombres se alzaron contra nosotros,nos habrían devorado vivos. Cuando ardió su furor contra nosotros,las aguas nos habrían inundado, un torrente nos habría sumergido,nos habrían sumergido las aguas turbulentas.¡Bendito sea el Señor, que no nos entregó como presa de sus dientes!Nuestra vida se salvó como un pájaro de la trampa del cazador:la trampa se rompió y nosotros escapamos.Nuestra ayuda está en el nombre del Señor, que hizo el cielo y la tierra."
    },
    {
        "capitulo": 125,
        "texto": "Canto de peregrinación. Los que confían en el Señor son como el monte Sión, que permanece inconmovible para siempre.Jerusalén está rodeada de montañas: así rodea el Señor a su pueblo, desde ahora y para siempre.No permanecerá el cetro de los malvados sobre la herencia de los justos; no sea que también los justos inclinen sus manos a la maldad.Colma de bienes, Señor, a los buenos y a los rectos de corazón.¡Que el Señor haga ir con los malvados a los que se desvían por camino tortuosos! ¡Paz a Israel!"
    },
    {
        "capitulo": 126,
        "texto": "Canto de peregrinación. Cuando el Señor cambió la suerte de Sión, nos parecía que soñábamos:nuestra boca se llenó de risas y nuestros labios, de canciones. Hasta los mismos paganos decían: «¡El Señor hizo por ellos grandes cosas!».¡Grandes cosas hizo el Señor por nosotros y estamos rebosantes de alegría!¡Cambia, Señor, nuestra suerte como los torrentes del Négueb!Los que siembran entre lágrimas cosecharán entre canciones.El sembrador va llorando cuando esparce la semilla, pero vuelve cantando cuando trae las gavillas."
    },
    {
        "capitulo": 127,
        "texto": "Canto de peregrinación. De Salomón. Si el Señor no edifica la casa, en vano trabajan los albañiles; si el Señor no custodia la ciudad en vano vigila el centinela.Es inútil que ustedes madruguen; es inútil que velen hasta muy tarde y se desvivan por ganar el pan: ¡Dios lo da a sus amigos mientras duermen!Los hijos son un regalo del Señor, el fruto del vientre es una recompensa;como flechas en la mano de un guerrero son los hijos de la juventud.¡Feliz el hombre que llena con ellos su aljaba! No será humillado al discutir con sus enemigos en la puerta de la ciudad."
    },
    {
        "capitulo": 128,
        "texto": "Canto de peregrinación. ¡Feliz el que teme al Señor y sigue sus caminos!Comerás del fruto de tu trabajo, serás feliz y todo te irá bien.Tu esposa será como una vid fecunda en el seno de tu hogar; tus hijos, como retoños de olivo alrededor de tu mesa.¡Así será bendecido el hombre que teme al Señor!¡Que el Señor te bendiga desde Sión todos los días de tu vida: que contemples la paz de Jerusalény veas a los hijos de tus hijos! ¡Paz a Israel!"
    },
    {
        "capitulo": 129,
        "texto": "Canto de peregrinación. ¡Cuánto me han asediado desde mi juventud –que lo diga Israel–,cuánto me han asediado desde mi juventud, pero no pudieron contra mí!Clavaron un arado en mis espaldas y abrieron largos surcos,Pero el Señor, que es justo, rompió el yugo de los impíos.¡Retrocedan llenos de vergüenza todos los que aborrecen a Sión:Sean como la hierba de los techos, que se seca antes de ser arrancada!Con ella, el segador no llena su mano, ni cubre su pecho el que ata las gavillas.Y nadie comenta al pasar: «El Señor los ha bendecido». Descienda sobre ustedes nuestra bendición, en el nombre del Señor."
    },
    {
        "capitulo": 130,
        "texto": "Canto de peregrinación. Desde lo más profundo te invoco, Señor,¡Señor, oye mi voz! Estén tus oídos atentos al clamor de mi plegaria.Si tienes en cuenta las culpas, Señor, ¿quién podrá subsistir?Pero en ti se encuentra el perdón, para que seas temido.Mi alma espera en el Señor, y yo confío en su palabra.Mi alma espera al Señor, más que el centinela la aurora. Como el centinela espera la aurora,espere Israel al Señor, porque en él se encuentra la misericordia y la redención en abundancia:él redimirá a Israel de todos sus pecados."
    },
    {
        "capitulo": 131,
        "texto": "Canto de peregrinación. De David. Mi corazón no se ha ensoberbecido, Señor, ni mis ojos se han vuelto altaneros. No he pretendido grandes cosas ni he tenido aspiraciones desmedidas.No, yo aplaco y modero mis deseos: como un niño tranquilo en brazos de su madre, así está mi alma dentro de mí.Espere Israel en el Señor, desde ahora y para siempre."
    },
    {
        "capitulo": 132,
        "texto": "Canto de peregrinación. Acuérdate, Señor, en favor de David, de todos sus desvelos,del juramento que prestó al Señor, del voto que hizo al Fuerte de Jacob:«No entraré bajo el techo de mi casa ni me acostaré en mi propio lecho;no daré descanso a mis ojos ni reposo a mis párpados,hasta que encuentre un lugar para el Señor, una Morada para el Fuerte de Jacob».Sí, oímos hablar del Arca de Efratá, y la encontramos en los campos de Jaar.¡Entremos en su Morada, postrémonos ante el estrado de sus pies!¡Levántate, Señor, entra en el lugar de tu Reposo, tú y tu Arca poderosa!Que tus sacerdotes se revistan de justicia y tus fieles griten de alegría.Por amor a David, tu servidor, no rechaces a tu Ungido.El Señor hizo un juramento a David, una firme promesa, de la que no se retractará: «Yo pondré sobre tu trono a uno de tus descendientes.Si tus descendientes observan mi alianza y los preceptos que yo les enseñaré, también se sentarán sus hijos en tu trono para siempre».Porque el Señor eligió a Sión, y la deseó para que fuera su Morada.«Este es mi Reposo para siempre; aquí habitaré, porque lo he deseado.Yo lo bendeciré con abundantes provisiones y saciaré de pan a sus pobres;revestiré a los sacerdotes con la salvación, y sus fieles gritarán de alegría.Allí haré germinar el poder de David: yo preparé una lámpara para mi ungido.Cubriré de vergüenza a sus enemigos, y su insignia real florecerá sobre él»."
    },
    {
        "capitulo": 133,
        "texto": "Canto de peregrinación. De David. ¡Qué bueno y agradable es que los hermanos vivan unidos!Es como el óleo perfumado sobre la cabeza, que desciende por la barba –la barba de Aarón– hasta el borde de sus vestidurasEs como el rocío del Hermón que cae sobre las montañas de Sión. Allí el Señor da su bendición, la vida para siempre."
    },
    {
        "capitulo": 134,
        "texto": "Canto de peregrinación. Bendigan al Señor, ustedes, que son sus servidores, los que pasan en la Casa del Señor las horas de la noche.Eleven las manos al Santuario y bendigan al Señor.El Señor que hizo el cielo y la tierra los bendiga desde Sión."
    },
    {
        "capitulo": 135,
        "texto": "¡Aleluya! Alaben el nombre del Señor, alábenlo, servidores del Señor,los que están en la Casa del Señor, en los atrios del Templo de nuestro Dios.Alaben al Señor, porque es bueno, canten a su Nombre, porque es amable;porque el Señor eligió a Jacob, a Israel, para que fuera su posesión.Sí, yo sé que el Señor es grande, nuestro Dios está sobre todos los dioses.el Señor hace todo lo que quiere en el cielo y en la tierra, en el mar y en los océanos.Levanta las nubes desde el horizonte, con los relámpagos provoca la lluvia, saca a los vientos de sus depósitos.El hirió a los primogénitos de Egipto, tanto a los hombres como a los animales:realizó señales y prodigios –en medio de ti, Egipto– contra el Faraón y todos sus ministros.,Derrotó a muchas naciones y mató a reyes poderosos:a Sijón, rey de los amorreos, a Og, rey de Basán, y a todos los reyes de Canaán.Y dio sus territorios en herencia, en herencia a su pueblo, Israel.Tu Nombre, Señor, permanece para siempre, y tu recuerdo, por todas las generaciones:porque el Señor defiende a su pueblo y se compadece de sus servidores.Los ídolos de las naciones son plata y oro, obra de las manos de los hombres:tienen boca, pero no hablan; tienen ojos, pero no ven;tienen orejas, pero no oyen, y no hay aliento en su boca.¡Qué sean como ellos los que los fabrican, y también los que confían en ellos!Pueblo de Israel, bendice al Señor; familia de Aarón, bendice al Señor;familia de Leví, bendice al Señor; fieles del Señor, bendigan al Señor.¡Bendito sea el Señor desde Sión, el que habita en Jerusalén! ¡Aleluya!"
    },
    {
        "capitulo": 136,
        "texto": "¡Aleluya! ¡Den gracias al Señor, porque es bueno, porque es eterno su amor!¡Den gracias al Dios de los Dioses, porque es eterno su amor!¡Den gracias al Señor de los señores, porque es eterno su amor!Al único que hace maravillas, ¡porque es eterno su amor!al que hizo los cielos sabiamente, ¡porque es eterno su amor!al que afirmó la tierra sobre las aguas, ¡porque es eterno su amor!Al que hizo los grandes astros, ¡porque es eterno su amor!el sol, para gobernar el día, ¡porque es eterno su amor!la luna y las estrellas para gobernar la noche, ¡porque es eterno su amor!Al que hirió a los primogénitos de Egipto, ¡porque es eterno su amor!y sacó de allí a su pueblo, ¡porque es eterno su amor!con mano fuerte y brazo poderoso, ¡porque es eterno su amor!Al que abrió en dos partes el Mar Rojo, ¡porque es eterno su amor!al que hizo pasar por el medio a Israel, ¡porque es eterno su amor!y hundió en el Mar Rojo al Faraón con sus tropas, ¡porque es eterno su amor!Al que guió a su pueblo por el desierto ¡porque es eterno su amor!al que derrotó a reyes poderosos, ¡porque es eterno su amor!y dio muerte a reyes temibles, ¡porque es eterno su amor!a Sijón, rey de los amorreos, ¡porque es eterno su amor!y a Og, rey de Basán, ¡porque es eterno su amor!Al que dio sus territorios en herencia, ¡porque es eterno su amor!en herencia a Israel, su servidor, ¡porque es eterno su amor!al que en nuestra humillación se acordó de nosotros, ¡porque es eterno su amor!y nos libró de nuestros opresores, ¡porque es eterno su amor!Al que da el alimento a todos los vivientes, ¡porque es eterno su amor!¡Den gracias al Dios de los cielos, porque es eterno su amor!"
    },
    {
        "capitulo": 137,
        "texto": "Junto a los ríos de Babilonia, nos sentábamos a llorar, acordándonos de Sión,En los sauces de las orillas teníamos colgadas nuestras cítaras.Allí nuestros carceleros nos pedían cantos,«¡Canten para nosotros un canto de Sión!».¿Cómo podíamos cantar un canto del Señor en tierra extranjera?Si me olvidara de ti, Jerusalén, que se paralice mi mano derecha;que la lengua se me pegue al paladar si no me acordara de ti, si no pusiera a Jerusalén por encima de todas mis alegrías.Recuerda, Señor, contra los edomitas, el día de Jerusalén, cuando ellos decían: «¡Arrásenla! ¡Arrasen hasta sus cimientos!».¡Ciudad de Babilonia, la devastadora, feliz el que te devuelva el mal que nos hiciste!¡Feliz el que tome a tus hijos y los estrelle contra las rocas!"
    },
    {
        "capitulo": 138,
        "texto": "De David. Te doy gracias, Señor, de todo corazón, te cantaré en presencia de los ángeles.Me postraré ante tu santo Templo, y daré gracias a tu Nombre por tu amor y tu fidelidad, porque tu promesa ha superado tu renombre.Me respondiste cada vez que te invoqué y aumentaste la fuerza de mi alma.Que los reyes de la tierra te bendigan al oír las palabras de tu boca,y canten los designios del Señor, porque la gloria del Señor es grande.El Señor está en las alturas, pero se fija en el humilde y reconoce al orgulloso desde lejos,Si camino entre peligros, me conservas la vida, extiendes tu mano contra el furor de mi enemigo, y tu derecha me salva.El Señor lo hará todo por mí. Señor, tu amor es eterno,¡no abandones la obra de tus manos!"
    },
    {
        "capitulo": 139,
        "texto": "Del maestro de coro. De David. Salmo. Señor, tú me sondeas y me conocestú sabes si me siento o me levanto; de lejos percibes lo que pienso,te das cuenta si camino o si descanso, y todos mis pasos te son familiares.Antes que la palabra esté en mi lengua, tú, Señor, la conoces plenamente;me rodeas por detrás y por delante y tienes puesta tu mano sobre mí;una ciencia tan admirable me sobrepasa: es tan alta que no puedo alcanzarla.¿A dónde iré para estar lejos de tu espíritu? ¿A dónde huiré de tu presencia?Si subo al cielo, allí estás tú; si me tiendo en el Abismo, estás presente.Si tomara las alas de la aurora y fuera a habitar en los confines del mar,también allí me llevaría tu mano y me sostendría tu derecha.Si dijera: «¡Que me cubran las tinieblas y la luz sea como la noche a mi alrededor!»,las tinieblas no serían oscuras para ti y la noche será clara como el día.Tú creaste mis entrañas, me plasmaste en el seno de mi madre:te doy gracias porque fui formado de manera tan admirable. ¡Qué maravillosas son tus obras! Tú conocías hasta el fondo de mi almay nada de mi ser se te ocultaba, cuando yo era formado en lo secreto, cuando era tejido en lo profundo de la tierra.Tus ojos ya veían mis acciones, todas ellas estaban en tu Libro; mis días estaban escritos y señalados, antes que uno solo de ellos existiera.¡Qué difíciles son para mí tus designios! ¡Y qué inmenso, Dios mío, es el conjunto de ellos!Si me pongo a contarlos, son más que la arena; y si terminara de hacerlo, aún entonces seguiría a tu lado.¡Ojalá, Dios mío, hicieras morir a los malvados y se apartaran de mí los hombres sanguinarios,esos que hablan de ti con perfidia y en vano se rebelan contra ti!¿Acaso yo no odio a los que te odian y aborrezco a los que te desprecian?Yo los detesto implacablemente, y son para mí verdaderos enemigos.Sondéame, Dios mío, y penetra mi interior; examíname y conoce los que pienso;observa si estoy en un camino falso y llévame por el camino eterno."
    },
    {
        "capitulo": 140,
        "texto": "Del maestro de coro. Salmo de David.Líbrame, Señor, de la gente malvada, protégeme de los hombres violentos,de los que sólo piensan en hacer el mal y provocan discordias todo el día.Ellos afilan su lengua como serpientes, en sus labios hay veneno de víboras.Defiéndeme, Señor, de las manos del impío, protégeme de los hombres violentos, de los que intentan hacerme tropezar y han tendido una red ante mis pies:los prepotentes me han ocultado trampas y lazos, me han puesto acechanzas al borde del camino.Pero yo digo al Señor: «Tú eres mi Dios»: escucha, Señor, el clamor de mi súplica;Señor, mi Señor, mi ayuda poderosa, recubre mi cabeza en el momento del combate.No satisfagas los deseos del malvado ni dejes que se cumplan sus proyectos;que no levanten cabeza los que me asedian, y su maledicencia los envuelva.Que se acumulen sobre ellos carbones encendidos, que caigan en lo profundo y no puedan levantarse.Que los difamadores no estén seguros en la tierra, y la desgracia persiga a muerte al violento.Yo sé que el Señor hace justicia a los humildes y defiende los derechos de los pobres.Sí, los justos darán gracias a tu Nombre y los buenos vivirán en tu presencia."
    },
    {
        "capitulo": 141,
        "texto": "Salmo de David. Yo te invoco, Señor, ven pronto en mi ayuda; escucha mi voz cuando te llamo;que mi oración suba hasta ti como el incienso, y mis manos en alto, como la ofrenda de la tarde,Coloca, Señor, un guardián en mi boca y un centinela a la puerta de mis labios;no dejes que mi corazón se incline a la maldad, o a cometer delitos con hombres perversos. ¡No, nunca gustaré de sus manjares!Que el justo me golpee como amigo y me corrija, pero que el óleo del malvado no perfume mi cabeza: yo seguiré oponiendo mi oración a sus maldades.Sus príncipes cayeron despeñados, esos que se complacían en oírme decir:«Como una piedra de molino hecha pedazos están esparcidos nuestros huesos ante las fauces del Abismo».Pero mis ojos, Señor, fijos en ti: en ti confío, no me dejes indefenso.Protégeme del lazo que me han tendido y de las trampas de los que hacen el mal.¡Caigan los malvados en sus propias redes, mientras yo paso sin hacerme daño!"
    },
    {
        "capitulo": 142,
        "texto": "Poema de David. Cuando estaba en la cueva. Oración.Invocaré al Señor con toda mi voz, con toda mi voz suplicaré al Señor;expondré mi queja ante él, expresaré mi angustia en su presencia.Ya se me acaba el aliento, pero tú conoces mi camino: en la senda por donde voy me han ocultado una trampa.Miro a la derecha, observo, y no hay nadie que se ocupe de mí; ya no tengo dónde refugiarme, nadie se interesa por mi vi da.Por eso clamo a ti, Señor, y te digo: «Tú eres mi refugio, mi herencia en la tierra de los vivientes».Atiende a mi clamor, porque estoy en la miseria; líbrame de mis perseguidores, porque son más fuertes que yo.Sácame de la prisión, y daré gracias a tu Nombre: porque los justos esperan que me concedas tu favor."
    },
    {
        "capitulo": 143,
        "texto": "Salmo de David. Señor, escucha mi oración, atiende a mi plegaria; respóndeme, por tu fidelidad y tu justicia.No llames a juicio a tu servidor, porque ningún ser viviente es justo en tu presencia.El enemigo me persiguió a muerte, aplastó mi vida contra el suelo; me introdujo en las tinieblas, como a los muertos de hace muchos años.El aliento se extingue en mi interior, mi corazón desfallece en mi pecho.Me acuerdo de los tiempos pasados, medito todas tus acciones; considero la obra de tus manosy extiendo mis brazos hacia ti: suspiro por ti como tierra reseca.Respóndeme en seguida, Señor, porque estoy sin aliento. No me ocultes tu rostro, para que yo no sea como los que bajan a la fosa.Que yo experimente tu amor por la mañana, porque confío en ti; indícame el camino que debo seguir, porque a ti elevo mi alma.Líbrame, Señor, de mis enemigos, porque me refugio en ti;enséñame a hacer tu voluntad, porque tú eres mi Dios. Que tu espíritu bondadoso me conduzca por una tierra llana.Por amor de tu Nombre, Señor, consérvame la vida. Por tu justicia, sácame del peligro;por tu fidelidad, destruye a mi enemigo; aniquila a mis opresores, porque yo soy tu servidor."
    },
    {
        "capitulo": 144,
        "texto": "De David. Bendito sea el Señor, mi Roca, el que adiestra mis brazos para el combate y mis manos para la lucha.El es mi bienhechor y mi fortaleza, mi baluarte y mi libertador; él es el escudo con que me resguardo, y el que somete los pueblos a mis pies.Señor, ¿qué es el hombre para que tú lo cuides, y el ser humano, para que pienses en él?El hombre es semejante a un soplo, y sus días son como una sombre fugaz.Inclina tu cielo, Señor, y desciende; toca las montañas para que arrojen humo.Lanza un rayo y dispersa a tus enemigos, dispara tus flechas, y confúndelos.Extiende tu mano desde lo alto, y líbrame de las aguas caudalosas; sálvame del poder de los extranjeros,que dicen mentiras con la boca y tienen las manos llenas de traición.Dios mío, yo quiero cantarte un canto nuevo y tocar para ti con el arpa de diez cuerdas,porque tú das la victoria a los reyes y libras a David, tu servidor. Líbrame de la espada maligna,sálvame del poder de los extranjeros, que dicen mentiras con la boca y tienen las manos llenas de traición.Que nuestros hijos sean como plantas, florecientes en plena juventud; que nuestras hijas se asemejen a columnas, esculpidas como las de un palacio.Que nuestros graneros estén repletos con productos de todas las especies; que nuestros rebaños se reproduzcan a millares en todas nuestras praderas.Que nuestros bueyes estén bien cargados, que no haya brechas ni aberturas en los muros ni gritos de angustia en nuestras plazas.¡Feliz el pueblo que tiene todo esto, feliz el pueblo cuyo Dios es el Señor!"
    },
    {
        "capitulo": 145,
        "texto": "Himno de David.  Te alabaré, Dios mío, a ti, el único Rey, y bendeciré tu Nombre eternamente;Día tras día te bendeciré, y alabaré tu Nombre sin cesar.¡Grande es el Señor y muy digno de alabanza: su grandeza es insondable!Cada generación celebra tus acciones y le anuncia a las otras tus portentos:Ellas publican sus tremendos prodigios y narran tus grandes proezas;: Ellas publican tus tremendos prodigios y narran tus grandes proezas.divulgan el recuerdo de tu inmensa bondad y cantan alegres por tu victoria.El Señor es bondadoso y compasivo, lento para enojarse y de gran misericordia;el Señor es bueno con todos y tiene compasión de todas sus criaturas.Que todas tus obras te den gracias, Señor, y tus fieles te bendigan;que anuncien la gloria de tu reino y proclamen tu poder.Así manifestarán a los hombres tu fuerza y el glorioso esplendor de tu reino:Tu reino es un reino eterno, y tu dominio permanece para siempre.  El Señor es fiel en todas sus palabras y bondadoso en todas sus acciones.El Señor sostiene a los que caen y endereza a los que están encorvados.Los ojos de todos esperan en ti, y tú les das la comida a su tiempo;abres tu mano y colmas de favores a todos los vivientes.El Señor es justo en todos sus caminos y bondadoso en todas sus acciones.El Señor está cerca de aquellos que lo invocan, de aquellos que lo invocan de verdad;cumple los deseos de sus fieles, escucha su clamor y los salva;el Señor protege a todos sus amigos y destruye a los malvados.Mi boca proclamará la alabanza del Señor: que todos los vivientes bendigan su santo Nombre, desde ahora y para siempre."
    },
    {
        "capitulo": 146,
        "texto": "¡Aleluya! ¡Alaba al Señor, alma mía!Alabaré al Señor toda mi vida; mientras yo exista, cantaré a mi Dios.No confíen en los poderosos, en simples mortales, que no pueden salvar:cuando expiran, vuelven al polvo, y entonces se esfuman sus proyectos.Feliz el que se apoya en el Dios de Jacob y pone su esperanza en el Señor, su Dios:él hizo el cielo y la tierra, el mar y todo lo que hay en ellos. El mantiene su fidelidad para siempre,hace justicia a los oprimidos y da pan a los hambrientos. El Señor libera a los cautivos,abre los ojos de los ciegos y endereza a los que están encorvados, el Señor ama a los justos y entorpece el camino de los malvados.El Señor protege a los extranjeros y sustenta al huérfano y a la viuda;El Señor reina eternamente, reina tu Dios, Sión, a lo largo de las generaciones. ¡Aleluya!"
    },
    {
        "capitulo": 147,
        "texto": "¡Aleluya! ¡Qué bueno es cantar a nuestro Dios, qué agradable y merecida es su alabanza!El Señor reconstruye a Jerusalén y congrega a los dispersos de Israel;sana a los que están afligidos y les venda las heridas.El cuenta el número de las estrellas y llama a cada una por su nombre:nuestro Señor es grande y poderoso, su inteligencia no tiene medida.El Señor eleva a los oprimidos y humilla a los malvados hasta el polvo.Respondan al Señor dándole gracias, toquen la cítara para nuestro Dios.El cubre el cielo de nubes y provee de lluvia a la tierra; hace brotar la hierba en las montañas y las plantas para provecho del hombre;dispensa su alimento al ganado, y a los pichones de cuervo que claman a él.No le agrada el vigor de los caballos ni valora los músculos del hombre:el Señor ama a los que lo temen y a los que esperan en su misericordia.¡Glorifica al Señor, Jerusalén, alaba a tu Dios, Sión!El reforzó los cerrojos de tus puertas y bendijo a tus hijos dentro de ti;él asegura la paz en tus fronteras y te sacia con lo mejor del trigo.Envía su mensaje a la tierra, su palabra corre velozmente;reparte la nieve como lana y esparce la escarcha como ceniza.El arroja su hielo como migas, y las aguas se congelan por el frío;da una orden y se derriten, hace soplar su viento y corren las aguas.Revela su palabra a Jacob, sus preceptos y mandatos a Israel:a ningún otro pueblo trató así ni le dio a conocer sus mandamientos. ¡Aleluya!"
    },
    {
        "capitulo": 148,
        "texto": "¡Aleluya! Alaben al Señor desde el cielo, alábenlo en las alturas;alábenlo, todos sus ángeles, alábenlo, todos sus ejércitos.Alábenlo, sol y luna, alábenlo, astros luminosos;alábenlo, espacios celestiales y aguas que están sobre el cielo.Alaben el nombre del Señor, porque él lo ordenó, y fueron creados;él los afianzó para siempre, estableciendo una ley que no pasará.Alaben al Señor desde la tierra, los cetáceos y los abismos del mar;el rayo, el granizo, la nieve, la bruma, y el viento huracanado que obedece a sus órdenes.Las montañas y todas las colinas, los árboles frutales y todos los cedros;las fieras y los animales domésticos, los reptiles y los pájaros alados.Los reyes de la tierra y todas las naciones, los príncipes y los gobernantes de la tierra;los ancianos, los jóvenes y los niños,alaben el nombre del Señor. Porque sólo su Nombre es sublime; su majestad está sobre el cielo y la tierra,y él exalta la fuerza de su pueblo. ¡A él, la alabanza de todos sus fieles, y de Israel, el pueblo de sus amigos! ¡Aleluya!"
    },
    {
        "capitulo": 149,
        "texto": "¡Aleluya! Canten al Señor un canto nuevo, resuene su alabanza en la asamblea de los fieles;que Israel se alegre por su Creador y los hijos de Sión se regocijen por su Rey.Celebran su Nombre con danzas, cántenle con el tambor y la cítara,porque el Señor tiene predilección por su pueblo y corona con el triunfo a los humildes.Que los fieles se alegren por su gloria y canten jubilosos en sus fiestas.Glorifiquen a Dios con sus gargantas y empuñen la espada de dos filos:para tomar venganza de los pueblos y castigar a las naciones;para atar con cadenas a sus reyes, y con grillos de hierro a sus jefes.Así se les aplicará la sentencia dictada: esta es la victoria de todos tus fieles. ¡Aleluya!"
    },
    {
        "capitulo": 150,
        "texto": "¡Aleluya! Alaben a Dios en su Santuario, alábenlo en su poderoso firmamento;alábenlo por su inmensa grandeza.Alábenlo con toques de trompeta, alábenlo con el arpa y la cítara;alábenlo con tambores y danzas, alábenlo con laudes y flautas.Alábenlo con platillos sonoros, alábenlo con platillos vibrantes,¡Que todos los seres vivientes alaben al Señor! ¡Aleluya!"
    }
]